<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
-	0
--	0
---	0
----	0
-----	0
------	0
-------	0
--------	0
----------	0
------------	0
----------------	0
-.	0
.-	0
..	0
...	0
....	0
.....	0
........	0
................	0
AN	0
AS	0
All	0
App	0
BI	0
BS	0
BU	0
Be	0
CA	0
CC	0
CE	0
CN	0
CS	0
Cap	0
Cloud	0
DB	0
DC	0
DF	0
DI	0
DL	0
DO	0
DR	0
DS	0
EL	0
EM	0
ES	0
ET	0
GC	0
Ge	0
ICE	0
IF	0
IL	0
IM	0
LA	0
LM	0
LS	0
ML	0
Media	0
Q	0
RI	0
RL	0
SP	0
ST	0
SV	0
Sing	0
St	0
Station	0
TA	0
TC	0
VID	0
VP	0
_	0
aal	0
abad	0
abeth	0
ability	0
able	0
ables	0
ablo	0
ably	0
aces	0
ached	0
aching	0
achusetts	0
acia	0
acion	0
acter	0
actly	0
adas	0
addy	0
aded	0
adem	0
ading	0
ados	0
adrat	0
adu	0
agement	0
aggio	0
agh	0
aging	0
agner	0
ague	0
agues	0
ahren	0
aint	0
airs	0
aked	0
akh	0
akter	0
album	0
alg	0
aling	0
alis	0
ality	0
alla	0
allas	0
alle	0
alled	0
allen	0
aller	0
alph	0
amb	0
amba	0
amente	0
aming	0
amm	0
amma	0
ammen	0
amount	0
ampion	0
ams	0
amt	0
anc	0
ance	0
ancer	0
ances	0
anch	0
anche	0
ancy	0
andid	0
andra	0
andro	0
anel	0
anes	0
anga	0
angel	0
anie	0
ann	0
anna	0
anne	0
anned	0
annel	0
anner	0
anni	0
anny	0
anta	0
anten	0
antly	0
apest	0
aps	0
aqu	0
aram	0
arch	0
archy	0
arded	0
arden	0
arding	0
ario	0
arm	0
arn	0
arna	0
arr	0
ars	0
asc	0
ashion	0
asia	0
asion	0
asons	0
asp	0
asso	0
asted	0
astro	0
asure	0
atal	0
atan	0
atch	0
ated	0
atern	0
ateur	0
athan	0
atherine	0
ating	0
ational	0
atom	0
ator	0
ators	0
atory	0
atr	0
atri	0
atti	0
attle	0
atu	0
atur	0
ature	0
auer	0
avi	0
avy	0
azar	0
azine	0
azz	0
bag	0
bahn	0
bank	0
beck	0
beit	0
bell	0
berry	0
bers	0
bild	0
bind	0
bit	0
blem	0
bn	0
bold	0
book	0
boot	0
born	0
borough	0
bot	0
bourne	0
bow	0
box	0
brand	0
bridge	0
bs	0
bud	0
bur	0
burn	0
bye	0
cam	0
card	0
cast	0
castle	0
cca	0
ccess	0
cell	0
cent	0
cep	0
ception	0
cess	0
chan	0
change	0
char	0
chor	0
chron	0
chte	0
cies	0
cil	0
cing	0
ció	0
cl	0
cles	0
clone	0
clusion	0
col	0
coln	0
cont	0
cord	0
cover	0
craft	0
cted	0
ctor	0
cular	0
cup	0
czy	0
cé	0
dem	0
dern	0
ders	0
dess	0
dim	0
dire	0
dog	0
dorf	0
drag	0
earch	0
ears	0
ebru	0
ect	0
eding	0
edly	0
edo	0
ega	0
elines	0
ella	0
ellan	0
elle	0
ellen	0
eller	0
elles	0
ellig	0
elling	0
ello	0
ellow	0
elly	0
elm	0
eln	0
elve	0
emark	0
emb	0
ember	0
emed	0
emon	0
emp	0
empl	0
enburg	0
enc	0
ence	0
encer	0
ences	0
ency	0
ended	0
ending	0
ends	0
ening	0
enn	0
enne	0
ennes	0
ennis	0
ension	0
enson	0
ental	0
ential	0
entin	0
ention	0
ently	0
entre	0
eper	0
ern	0
erna	0
erne	0
ers	0
erv	0
esis	0
ested	0
estival	0
estone	0
estr	0
ethe	0
etic	0
etime	0
eting	0
etto	0
ex	0
face	0
fare	0
fast	0
ference	0
field	0
fil	0
film	0
fin	0
final	0
fire	0
fit	0
flag	0
fold	0
folk	0
fon	0
for	0
ford	0
fore	0
form	0
format	0
former	0
forms	0
fort	0
fr	0
fred	0
front	0
ful	0
full	0
fun	0
fur	0
gency	0
gener	0
gers	0
gest	0
ghan	0
god	0
gress	0
gro	0
ground	0
grund	0
gun	0
hab	0
had	0
hall	0
handler	0
haus	0
head	0
heast	0
heid	0
heim	0
heimer	0
heit	0
helm	0
here	0
hind	0
hit	0
holm	0
hor	0
horn	0
hot	0
house	0
hren	0
iac	0
iale	0
iami	0
iao	0
iat	0
iate	0
ibe	0
iber	0
ibility	0
ically	0
ican	0
iced	0
ices	0
icia	0
ician	0
icles	0
ico	0
icode	0
ics	0
ict	0
icted	0
iction	0
icy	0
idd	0
ideo	0
ief	0
iej	0
ielle	0
iem	0
ience	0
ienne	0
ierra	0
iers	0
iety	0
ieu	0
iffer	0
ific	0
ifica	0
ification	0
ified	0
ifier	0
iform	0
iful	0
igh	0
ighed	0
ight	0
ighth	0
ights	0
igr	0
igue	0
ii	0
ijk	0
ijn	0
ilities	0
illa	0
illas	0
ille	0
illed	0
iller	0
illes	0
ilty	0
imal	0
imat	0
imately	0
imedia	0
imen	0
iments	0
imes	0
imeter	0
imm	0
immer	0
imo	0
imore	0
import	0
ims	0
inburgh	0
inc	0
indi	0
indust	0
inea	0
ingham	0
ingly	0
ingu	0
inity	0
inn	0
innen	0
inner	0
iod	0
ional	0
iop	0
iously	0
ipedia	0
ipping	0
ique	0
irect	0
ires	0
iring	0
irit	0
irl	0
iro	0
irst	0
isc	0
ished	0
isher	0
ishop	0
ising	0
ision	0
ismo	0
ison	0
isp	0
issen	0
istan	0
istic	0
isz	0
itable	0
itan	0
itar	0
itat	0
itation	0
itch	0
ited	0
ites	0
ither	0
ities	0
itime	0
iting	0
itionally	0
itions	0
itor	0
itted	0
ittel	0
itting	0
ittle	0
itu	0
itude	0
iture	0
itzer	0
ité	0
ivalent	0
ively	0
ivers	0
iverse	0
ivid	0
ivil	0
iving	0
ixed	0
iy	0
ization	0
ized	0
izes	0
izon	0
jd	0
ject	0
jed	0
jel	0
jär	0
ktor	0
ktur	0
leans	0
lee	0
lement	0
lers	0
leton	0
light	0
lista	0
load	0
loaded	0
lock	0
major	0
maker	0
mann	0
mart	0
mass	0
media	0
mers	0
mid	0
mile	0
miss	0
mod	0
model	0
most	0
mouth	0
move	0
mul	0
mun	0
nam	0
name	0
names	0
nat	0
ners	0
nex	0
nick	0
nitt	0
not	0
nut	0
obb	0
obe	0
obi	0
ocal	0
ockey	0
ocus	0
ogen	0
ogle	0
ograph	0
ographic	0
ographical	0
ography	0
oid	0
oin	0
oint	0
oked	0
oker	0
oking	0
okrat	0
olar	0
olia	0
ollow	0
ology	0
olph	0
omb	0
omed	0
omet	0
ometer	0
omin	0
omm	0
omo	0
oms	0
onda	0
onel	0
onna	0
onym	0
onymous	0
oph	0
ops	0
opsis	0
oral	0
order	0
ording	0
ored	0
orer	0
orf	0
ories	0
orig	0
orious	0
orld	0
orm	0
orn	0
orno	0
orp	0
orr	0
orrow	0
ors	0
osc	0
osing	0
osoph	0
osp	0
ospel	0
ospital	0
ota	0
otal	0
other	0
oto	0
otta	0
otte	0
otto	0
ouch	0
ough	0
ould	0
ounced	0
ounter	0
ource	0
ources	0
ouri	0
ournal	0
ours	0
ouver	0
oved	0
overn	0
ová	0
ower	0
pan	0
panel	0
pass	0
pat	0
pect	0
pected	0
pend	0
person	0
pert	0
pez	0
phabet	0
phan	0
phy	0
plant	0
pon	0
port	0
post	0
pres	0
present	0
press	0
pression	0
pret	0
prise	0
produ	0
program	0
ptember	0
put	0
quad	0
qual	0
quare	0
quel	0
ques	0
rab	0
ract	0
radio	0
raf	0
raham	0
rap	0
read	0
recht	0
reen	0
rees	0
regon	0
reich	0
rence	0
resp	0
respond	0
rics	0
rif	0
right	0
rip	0
riter	0
riv	0
rock	0
rod	0
roid	0
roller	0
room	0
rost	0
rote	0
rough	0
round	0
rupt	0
say	0
season	0
sec	0
selves	0
send	0
sequ	0
sequently	0
serv	0
sing	0
skip	0
social	0
spect	0
spl	0
spring	0
stan	0
stand	0
standing	0
stat	0
station	0
stats	0
status	0
sted	0
stein	0
stell	0
sterdam	0
sters	0
ston	0
stone	0
stream	0
strip	0
stud	0
sur	0
sys	0
system	0
teen	0
tem	0
tern	0
ternal	0
ters	0
thers	0
thing	0
thm	0
though	0
thur	0
tocol	0
typ	0
type	0
ube	0
ublic	0
ucky	0
ued	0
uelle	0
uese	0
ufact	0
ugh	0
uj	0
ulated	0
ulation	0
ules	0
ulle	0
ultan	0
ultur	0
ulty	0
ulu	0
ulus	0
umb	0
umed	0
uments	0
umm	0
umn	0
ums	0
unch	0
union	0
univers	0
unn	0
unnel	0
unte	0
uper	0
uras	0
urb	0
urch	0
ureau	0
uring	0
urity	0
urn	0
uro	0
urop	0
urope	0
urs	0
uru	0
usalem	0
usch	0
uses	0
ushing	0
using	0
usta	0
utch	0
uther	0
ution	0
uto	0
utton	0
uvud	0
vars	0
velop	0
vement	0
vention	0
vern	0
vers	0
version	0
video	0
vil	0
ville	0
vision	0
visor	0
viv	0
vre	0
vt	0
wald	0
wall	0
wan	0
war	0
watch	0
water	0
web	0
wed	0
ween	0
weg	0
weight	0
werk	0
western	0
where	0
wich	0
wick	0
wide	0
wig	0
wiki	0
wing	0
wise	0
wo	0
work	0
works	0
world	0
worth	0
writ	0
writer	0
ydro	0
year	0
ymbol	0
yond	0
yp	0
ystem	0
yt	0
Ä	0
Æ	0
á	0
ák	0
án	0
ár	0
ás	0
äft	0
äm	0
änger	0
è	0
ège	0
ència	0
ère	0
èse	0
ève	0
í	0
ía	0
ín	0
ít	0
ó	0
ón	0
ór	0
öd	0
ü	0
ück	0
üh	0
ün	0
ür	0
ā	0
ō	0
ə	0
ɪ	0
ˈ	0
ː	0
α	0
λ	0
ς	0
а	0
ан	0
е	0
ер	0
и	0
ин	0
н	0
на	0
но	0
о	0
ор	0
р	0
ра	0
ри	0
ا	0
ال	0
ل	0
م	0
er	-0
en	-1
▁s	-2
an	-3
▁.	-4
ar	-5
▁,	-6
▁o	-7
in	-8
▁t	-9
et	-10
▁d	-11
▁a	-12
▁i	-13
st	-14
▁h	-15
▁m	-16
on	-17
ed	-18
▁1	-19
▁b	-20
▁f	-21
▁v	-22
il	-23
▁og	-24
re	-25
▁p	-26
▁k	-27
om	-28
el	-29
and	-30
sk	-31
▁2	-32
or	-33
al	-34
▁H	-35
▁S	-36
es	-37
▁19	-38
ing	-39
le	-40
he	-41
▁20	-42
▁D	-43
ik	-44
ig	-45
at	-46
▁A	-47
un	-48
it	-49
▁M	-50
▁som	-51
de	-52
▁av	-53
▁l	-54
▁til	-55
▁g	-56
ol	-57
▁T	-58
ch	-59
▁n	-60
▁en	-61
as	-62
▁the	-63
▁F	-64
▁B	-65
is	-66
▁med	-67
▁på	-68
▁I	-69
▁N	-70
▁in	-71
▁var	-72
▁er	-73
id	-74
am	-75
▁e	-76
▁P	-77
▁K	-78
ter	-79
▁C	-80
te	-81
▁L	-82
ag	-83
▁E	-84
▁and	-85
us	-86
ist	-87
▁R	-88
▁den	-89
▁G	-90
▁och	-91
▁st	-92
ut	-93
ør	-94
år	-95
ad	-96
pp	-97
▁J	-98
ver	-99
▁of	-100
▁han	-101
▁w	-102
▁re	-103
▁de	-104
▁r	-105
▁V	-106
ör	-107
är	-108
isk	-109
▁sk	-110
▁har	-111
▁O	-112
▁201	-113
▁ble	-114
▁at	-115
est	-116
ge	-117
ent	-118
▁200	-119
▁af	-120
av	-121
der	-122
ak	-123
▁to	-124
▁W	-125
ck	-126
▁j	-127
▁c	-128
▁det	-129
▁Han	-130
land	-131
ir	-132
ens	-133
ion	-134
ro	-135
ul	-136
ning	-137
se	-138
▁et	-139
ud	-140
ere	-141
art	-142
ste	-143
ød	-144
iv	-145
ke	-146
▁U	-147
ng	-148
are	-149
ot	-150
▁199	-151
ia	-152
ru	-153
eg	-154
ong	-155
▁år	-156
ær	-157
kt	-158
ins	-159
▁ut	-160
▁202	-161
nd	-162
lig	-163
ang	-164
ord	-165
▁för	-166
▁om	-167
ie	-168
ark	-169
sen	-170
ansk	-171
ur	-172
ert	-173
og	-174
▁sp	-175
ic	-176
la	-177
▁till	-178
ron	-179
ien	-180
▁sin	-181
rins	-182
▁Fr	-183
▁198	-184
je	-185
ok	-186
▁blev	-187
ade	-188
ven	-189
▁un	-190
ne	-191
ene	-192
▁Ch	-193
▁197	-194
▁an	-195
▁å	-196
yr	-197
▁The	-198
▁der	-199
os	-200
▁ein	-201
od	-202
▁är	-203
▁fød	-204
ill	-205
if	-206
ov	-207
▁3	-208
mer	-209
ap	-210
ian	-211
org	-212
▁is	-213
▁was	-214
jon	-215
▁18	-216
em	-217
▁by	-218
ra	-219
ss	-220
ly	-221
im	-222
▁kon	-223
fter	-224
und	-225
ett	-226
ige	-227
ust	-228
ikk	-229
▁del	-230
▁bl	-231
▁tid	-232
▁før	-233
▁al	-234
00	-235
ug	-236
ek	-237
▁196	-238
tt	-239
▁Det	-240
så	-241
ede	-242
iske	-243
sl	-244
ten	-245
▁as	-246
▁on	-247
▁født	-248
▁ved	-249
ore	-250
▁Mar	-251
▁be	-252
ld	-253
uar	-254
▁under	-255
▁men	-256
mark	-257
▁over	-258
▁sl	-259
▁Dan	-260
ess	-261
itt	-262
▁opp	-263
▁tr	-264
op	-265
rik	-266
ling	-267
▁Den	-268
rist	-269
ant	-270
ger	-271
▁land	-272
ay	-273
ow	-274
ith	-275
▁De	-276
ende	-277
kk	-278
eder	-279
▁fl	-280
▁Jo	-281
end	-282
rå	-283
um	-284
ard	-285
▁mus	-286
▁Al	-287
ort	-288
anuar	-289
▁br	-290
oll	-291
all	-292
att	-293
esp	-294
▁In	-295
øn	-296
▁att	-297
ab	-298
▁gr	-299
▁Danmark	-300
▁An	-301
▁u	-302
▁ver	-303
old	-304
ks	-305
yl	-306
▁se	-307
øl	-308
arl	-309
▁Un	-310
▁th	-311
än	-312
ån	-313
▁with	-314
▁He	-315
ske	-316
pr	-317
▁5	-318
yn	-319
▁4	-320
▁også	-321
▁ser	-322
▁dansk	-323
▁his	-324
▁194	-325
▁prins	-326
br	-327
▁195	-328
▁gj	-329
▁kom	-330
ass	-331
ane	-332
gg	-333
▁vart	-334
del	-335
ve	-336
ande	-337
tr	-338
ets	-339
▁Sk	-340
ater	-341
ub	-342
▁Y	-343
ier	-344
▁wh	-345
▁januar	-346
øy	-347
arb	-348
▁Br	-349
sp	-350
▁le	-351
ta	-352
erg	-353
▁hun	-354
▁reg	-355
▁Sver	-356
▁sam	-357
avn	-358
▁he	-359
▁man	-360
th	-361
sta	-362
gr	-363
son	-364
▁ud	-365
▁første	-366
ation	-367
▁efter	-368
▁etter	-369
▁op	-370
ies	-371
▁2023	-372
▁;	-373
ive	-374
▁eit	-375
ald	-376
▁Ar	-377
amil	-378
▁sig	-379
▁8	-380
ock	-381
▁dei	-382
▁seg	-383
kke	-384
ip	-385
▁Hun	-386
▁kan	-387
▁sj	-388
▁her	-389
▁hv	-390
ele	-391
borg	-392
äl	-393
ich	-394
asjon	-395
ast	-396
ift	-397
▁Gr	-398
ser	-399
▁pro	-400
istor	-401
▁verd	-402
▁så	-403
▁kv	-404
ct	-405
vensk	-406
▁kj	-407
▁tre	-408
▁Christ	-409
ung	-410
▁6	-411
▁ä	-412
rig	-413
▁sid	-414
▁dag	-415
min	-416
▁TV	-417
ick	-418
orge	-419
▁hans	-420
▁kl	-421
of	-422
▁Joh	-423
▁193	-424
ind	-425
▁or	-426
ce	-427
▁9	-428
▁15	-429
na	-430
▁tal	-431
by	-432
▁hon	-433
▁17	-434
ysk	-435
rev	-436
gen	-437
ew	-438
rupp	-439
▁7	-440
ine	-441
▁te	-442
ål	-443
▁hav	-444
▁best	-445
▁El	-446
▁pl	-447
ka	-448
ister	-449
▁nord	-450
▁andre	-451
▁Sverige	-452
ns	-453
▁Le	-454
esse	-455
alt	-456
▁vid	-457
lem	-458
ans	-459
▁Re	-460
▁svensk	-461
▁su	-462
ster	-463
opp	-464
ack	-465
eld	-466
elt	-467
ond	-468
skap	-469
ler	-470
▁mot	-471
▁per	-472
▁upp	-473
sh	-474
ker	-475
ell	-476
jer	-477
ket	-478
olit	-479
▁mest	-480
io	-481
ale	-482
ina	-483
net	-484
▁pr	-485
▁Amer	-486
berg	-487
yd	-488
åd	-489
ronning	-490
ades	-491
lay	-492
man	-493
▁16	-494
var	-495
iet	-496
res	-497
ts	-498
▁sen	-499
▁kong	-500
ring	-501
▁ett	-502
▁bru	-503
akt	-504
▁ma	-505
ish	-506
▁konge	-507
ole	-508
▁10	-509
▁da	-510
alen	-511
leg	-512
▁14	-513
pril	-514
▁jul	-515
▁vær	-516
▁musik	-517
up	-518
▁Norge	-519
▁Prins	-520
lag	-521
▁ei	-522
▁art	-523
▁ind	-524
▁Nord	-525
▁hvor	-526
▁Å	-527
ång	-528
▁off	-529
anger	-530
arbe	-531
▁Freder	-532
▁Sch	-533
▁Christian	-534
änd	-535
uni	-536
▁dr	-537
øb	-538
ingen	-539
ou	-540
enh	-541
ah	-542
▁beg	-543
▁lag	-544
▁deb	-545
ikansk	-546
▁stor	-547
dag	-548
ike	-549
vis	-550
▁famil	-551
ath	-552
eter	-553
▁192	-554
ate	-555
atter	-556
▁tv	-557
▁juni	-558
▁spel	-559
aren	-560
hus	-561
jen	-562
gel	-563
▁bet	-564
▁Frederik	-565
▁ny	-566
▁It	-567
▁då	-568
▁Th	-569
▁Fil	-570
kl	-571
oun	-572
▁Bi	-573
sten	-574
▁ö	-575
ære	-576
▁Se	-577
ach	-578
ner	-579
▁Ø	-580
▁fyl	-581
men	-582
▁New	-583
▁13	-584
▁y	-585
▁Ol	-586
uesp	-587
▁lig	-588
af	-589
age	-590
une	-591
ugust	-592
ats	-593
els	-594
lige	-595
▁april	-596
rem	-597
▁Tr	-598
▁amer	-599
▁gift	-600
▁Ho	-601
ken	-602
▁tron	-603
▁polit	-604
för	-605
else	-606
iser	-607
prins	-608
▁stør	-609
▁Sp	-610
▁En	-611
▁US	-612
iska	-613
▁død	-614
espel	-615
råd	-616
stad	-617
▁amerikansk	-618
iss	-619
ise	-620
les	-621
uss	-622
ball	-623
ings	-624
ity	-625
our	-626
▁11	-627
iere	-628
▁Pr	-629
▁Kong	-630
▁ø	-631
000	-632
illion	-633
ild	-634
▁Eng	-635
▁2018	-636
au	-637
ga	-638
ikt	-639
▁medlem	-640
ib	-641
▁där	-642
iz	-643
▁søn	-644
kon	-645
▁Osl	-646
▁kron	-647
itet	-648
▁Hon	-649
▁Biog	-650
▁skuesp	-651
led	-652
▁Sh	-653
lege	-654
▁far	-655
iker	-656
orbr	-657
ue	-658
▁Ro	-659
▁sel	-660
▁2022	-661
▁nov	-662
▁2017	-663
ds	-664
eng	-665
▁ad	-666
ear	-667
▁des	-668
▁bland	-669
▁dronning	-670
▁Te	-671
▁band	-672
me	-673
▁191	-674
▁pop	-675
øg	-676
▁X	-677
før	-678
ika	-679
▁danske	-680
ix	-681
ollen	-682
▁2008	-683
▁Hans	-684
ja	-685
pl	-686
▁12	-687
▁km	-688
▁gre	-689
▁blir	-690
▁II	-691
▁For	-692
føl	-693
▁Z	-694
▁ho	-695
▁2020	-696
▁Oslo	-697
▁även	-698
▁talet	-699
ial	-700
met	-701
ott	-702
▁Ad	-703
▁Ma	-704
sson	-705
▁2007	-706
▁delt	-707
▁Hol	-708
▁2019	-709
ningen	-710
▁has	-711
▁son	-712
ire	-713
vik	-714
åde	-715
▁ikke	-716
▁play	-717
▁sitt	-718
edan	-719
▁juli	-720
ool	-721
▁2005	-722
minister	-723
▁sc	-724
▁2004	-725
ank	-726
▁lang	-727
hav	-728
▁Her	-729
▁2009	-730
▁2011	-731
▁siden	-732
▁okt	-733
orde	-734
ester	-735
▁Carl	-736
own	-737
ton	-738
▁2021	-739
▁Ed	-740
▁Ind	-741
▁histor	-742
ime	-743
▁2014	-744
des	-745
▁USA	-746
▁all	-747
elsen	-748
otball	-749
ide	-750
per	-751
▁end	-752
▁fle	-753
▁John	-754
▁fyr	-755
▁start	-756
▁ha	-757
▁fem	-758
ys	-759
▁kn	-760
▁And	-761
bo	-762
str	-763
▁Gl	-764
▁ar	-765
▁2012	-766
▁million	-767
▁Bl	-768
▁kr	-769
▁arbe	-770
med	-771
▁2010	-772
▁2006	-773
åt	-774
▁mon	-775
▁tit	-776
▁2015	-777
fl	-778
iste	-779
▁sør	-780
▁2013	-781
øm	-782
oreg	-783
▁2000	-784
▁2016	-785
▁På	-786
▁flere	-787
▁30	-788
▁000	-789
▁dec	-790
ongen	-791
▁Is	-792
eret	-793
▁190	-794
▁gen	-795
▁engel	-796
so	-797
ama	-798
▁År	-799
▁tidlig	-800
vent	-801
▁which	-802
nia	-803
ral	-804
try	-805
ätt	-806
▁24	-807
▁sol	-808
▁series	-809
▁største	-810
åg	-811
▁bas	-812
øbenh	-813
▁stad	-814
ådespel	-815
øbenhavn	-816
amp	-817
fatt	-818
▁Som	-819
tet	-820
▁liv	-821
▁it	-822
tter	-823
▁led	-824
▁1990	-825
▁både	-826
yskland	-827
ff	-828
era	-829
▁mange	-830
va	-831
ice	-832
▁Ja	-833
ment	-834
ile	-835
▁Sl	-836
▁Noreg	-837
▁store	-838
▁København	-839
rt	-840
igt	-841
▁första	-842
ame	-843
kkje	-844
▁Krist	-845
ork	-846
▁that	-847
▁con	-848
▁senere	-849
fess	-850
▁she	-851
▁navn	-852
▁rele	-853
▁sine	-854
▁debut	-855
▁august	-856
ange	-857
▁part	-858
▁act	-859
▁blei	-860
aget	-861
verk	-862
sc	-863
este	-864
▁1980	-865
▁skådespel	-866
▁So	-867
bygg	-868
ette	-869
ørn	-870
▁mil	-871
▁Ha	-872
▁one	-873
▁also	-874
▁kronprins	-875
▁Am	-876
hold	-877
▁com	-878
olf	-879
▁21	-880
▁Bo	-881
sam	-882
▁She	-883
▁havde	-884
nes	-885
▁Mon	-886
▁kung	-887
▁Ing	-888
▁Tyskland	-889
err	-890
ilt	-891
▁are	-892
▁bruk	-893
liga	-894
olog	-895
▁Mus	-896
▁who	-897
ull	-898
▁VM	-899
▁int	-900
▁vok	-901
▁2024	-902
▁fødd	-903
▁grupp	-904
▁releas	-905
▁serien	-906
ite	-907
istr	-908
▁utg	-909
▁Under	-910
▁tidligere	-911
råk	-912
ey	-913
ll	-914
iär	-915
vær	-916
bl	-917
▁0	-918
ash	-919
ret	-920
▁hal	-921
▁skrev	-922
inga	-923
▁2002	-924
▁Film	-925
ley	-926
ska	-927
ølv	-928
▁Alb	-929
▁2001	-930
ri	-931
ake	-932
stru	-933
anske	-934
▁song	-935
▁Histor	-936
mp	-937
over	-938
▁hert	-939
▁ikkje	-940
▁25	-941
▁fo	-942
▁få	-943
▁kun	-944
lud	-945
▁22	-946
▁popul	-947
ary	-948
ubl	-949
▁sh	-950
ical	-951
rike	-952
▁1995	-953
▁1999	-954
▁Erik	-955
▁reger	-956
▁Ny	-957
▁Ph	-958
az	-959
äst	-960
▁Sc	-961
▁me	-962
▁min	-963
▁Fred	-964
gt	-965
elige	-966
▁1997	-967
ain	-968
ete	-969
erte	-970
▁fik	-971
jord	-972
uter	-973
▁Wal	-974
areer	-975
▁Will	-976
▁brit	-977
▁fikk	-978
ipp	-979
▁Mo	-980
▁Or	-981
arar	-982
▁rev	-983
▁vär	-984
▁prinsesse	-985
cer	-986
ife	-987
▁sm	-988
▁bör	-989
▁eks	-990
▁rol	-991
▁Aust	-992
▁hand	-993
▁landet	-994
▁æ	-995
jem	-996
arly	-997
iden	-998
▁Hen	-999
▁1998	-1000
▁Har	-1001
ensen	-1002
▁1982	-1003
▁slut	-1004
▁fylke	-1005
rn	-1006
▁ber	-1007
äs	-1008
▁26	-1009
ondon	-1010
▁tysk	-1011
▁vært	-1012
▁London	-1013
æl	-1014
òg	-1015
▁Pa	-1016
▁òg	-1017
aret	-1018
▁Jul	-1019
nings	-1020
orges	-1021
▁vest	-1022
▁Charl	-1023
▁Efter	-1024
gd	-1025
▁ch	-1026
iver	-1027
▁Med	-1028
▁verdens	-1029
agn	-1030
ård	-1031
▁sy	-1032
ligt	-1033
▁fick	-1034
jø	-1035
ola	-1036
▁tok	-1037
▁kjent	-1038
▁sedan	-1039
ha	-1040
eks	-1041
rid	-1042
yrk	-1043
▁Co	-1044
rott	-1045
▁ans	-1046
▁1996	-1047
▁selv	-1048
qu	-1049
▁31	-1050
▁skal	-1051
▁gjorde	-1052
lar	-1053
▁2003	-1054
▁fö	-1055
▁län	-1056
▁1970	-1057
▁1994	-1058
▁vert	-1059
▁över	-1060
▁grens	-1061
▁profess	-1062
▁23	-1063
▁ned	-1064
ition	-1065
▁börj	-1066
▁musikk	-1067
▁Em	-1068
▁ofte	-1069
▁dette	-1070
ari	-1071
off	-1072
▁no	-1073
▁nok	-1074
▁yng	-1075
▁1991	-1076
uk	-1077
äng	-1078
▁värld	-1079
het	-1080
▁ac	-1081
▁eg	-1082
▁Fol	-1083
▁bes	-1084
▁tek	-1085
▁1973	-1086
▁Norges	-1087
äx	-1088
alm	-1089
▁As	-1090
▁Land	-1091
▁Mich	-1092
▁kort	-1093
▁Andre	-1094
▁known	-1095
▁januari	-1096
aw	-1097
ynd	-1098
▁nu	-1099
▁mor	-1100
▁Margr	-1101
kte	-1102
øde	-1103
▁VI	-1104
▁co	-1105
▁maj	-1106
▁vis	-1107
endes	-1108
ida	-1109
let	-1110
ree	-1111
▁el	-1112
▁Lou	-1113
▁app	-1114
▁Vest	-1115
▁coun	-1116
▁blant	-1117
öm	-1118
▁28	-1119
▁hø	-1120
▁ord	-1121
ev	-1122
ider	-1123
inde	-1124
▁skådespelare	-1125
ob	-1126
iar	-1127
▁Ser	-1128
▁have	-1129
▁prem	-1130
▁rece	-1131
▁career	-1132
øre	-1133
ager	-1134
▁Osc	-1135
▁York	-1136
▁tred	-1137
fatter	-1138
len	-1139
▁Dr	-1140
▁gam	-1141
endt	-1142
lands	-1143
RK	-1144
▁Ö	-1145
lin	-1146
▁Bj	-1147
elig	-1148
irke	-1149
▁aust	-1150
▁Frank	-1151
▁monark	-1152
äv	-1153
▁ol	-1154
▁Der	-1155
▁bok	-1156
▁1972	-1157
reg	-1158
▁1993	-1159
▁ul	-1160
atte	-1161
oman	-1162
▁NRK	-1163
▁Sør	-1164
▁Wik	-1165
luding	-1166
ma	-1167
ced	-1168
til	-1169
ubb	-1170
▁fe	-1171
ilde	-1172
undt	-1173
▁Gold	-1174
▁Marie	-1175
▁Fl	-1176
▁du	-1177
ived	-1178
▁100	-1179
▁Bak	-1180
▁Dei	-1181
▁hel	-1182
ident	-1183
▁1992	-1184
▁trad	-1185
vel	-1186
▁29	-1187
▁Me	-1188
▁sø	-1189
inal	-1190
▁1989	-1191
▁Januar	-1192
sm	-1193
ekk	-1194
tal	-1195
uld	-1196
ates	-1197
▁Col	-1198
▁inv	-1199
▁sit	-1200
▁van	-1201
essan	-1202
▁tele	-1203
▁time	-1204
eb	-1205
▁øy	-1206
agen	-1207
▁gje	-1208
▁after	-1209
ön	-1210
ure	-1211
▁Val	-1212
ering	-1213
rådet	-1214
▁været	-1215
▁tredje	-1216
iga	-1217
its	-1218
ium	-1219
oss	-1220
ions	-1221
▁utan	-1222
uf	-1223
øp	-1224
rog	-1225
▁tills	-1226
▁released	-1227
red	-1228
▁Da	-1229
▁må	-1230
alien	-1231
▁Johan	-1232
▁rollen	-1233
▁received	-1234
ym	-1235
▁sn	-1236
▁Pro	-1237
▁Brit	-1238
▁ligg	-1239
▁teater	-1240
da	-1241
dal	-1242
gan	-1243
uth	-1244
▁gu	-1245
iges	-1246
▁Bro	-1247
▁mål	-1248
ninger	-1249
▁Etter	-1250
▁beste	-1251
▁sanger	-1252
nt	-1253
gte	-1254
eren	-1255
▁går	-1256
▁när	-1257
▁sang	-1258
▁fleire	-1259
▁engelsk	-1260
oc	-1261
rit	-1262
grupp	-1263
▁mens	-1264
▁Dette	-1265
▁saman	-1266
▁England	-1267
tes	-1268
års	-1269
▁Don	-1270
▁sær	-1271
ander	-1272
nien	-1273
▁ses	-1274
▁krig	-1275
▁datter	-1276
▁January	-1277
ala	-1278
ship	-1279
▁Phil	-1280
▁drama	-1281
▁først	-1282
▁their	-1283
be	-1284
▁Sv	-1285
▁ra	-1286
▁ro	-1287
olen	-1288
ress	-1289
▁Kon	-1290
▁Man	-1291
▁två	-1292
▁års	-1293
▁1960	-1294
▁artik	-1295
kn	-1296
dom	-1297
▁27	-1298
▁ty	-1299
ldre	-1300
oria	-1301
▁Con	-1302
▁Ein	-1303
▁Hel	-1304
skrig	-1305
▁kendt	-1306
▁Sveriges	-1307
ena	-1308
irk	-1309
ned	-1310
▁my	-1311
▁hus	-1312
▁1987	-1313
▁kont	-1314
▁life	-1315
▁same	-1316
samling	-1317
▁verden	-1318
ara	-1319
vig	-1320
▁omk	-1321
enter	-1322
▁mark	-1323
alender	-1324
vid	-1325
▁Kr	-1326
▁åt	-1327
▁mer	-1328
▁ock	-1329
▁1981	-1330
▁1984	-1331
▁King	-1332
▁gang	-1333
▁känd	-1334
▁være	-1335
▁Teater	-1336
▁At	-1337
▁Gö	-1338
lagt	-1339
ovud	-1340
▁His	-1341
ather	-1342
etter	-1343
▁were	-1344
▁begyn	-1345
▁ligger	-1346
▁Dec	-1347
▁May	-1348
▁fekk	-1349
▁genom	-1350
mus	-1351
▁Kn	-1352
▁eld	-1353
▁Karl	-1354
▁Danmarks	-1355
uc	-1356
én	-1357
sel	-1358
usk	-1359
unen	-1360
▁nær	-1361
▁ret	-1362
ative	-1363
▁1964	-1364
▁mind	-1365
▁Adolf	-1366
▁Dronning	-1367
ry	-1368
ave	-1369
iam	-1370
ius	-1371
one	-1372
band	-1373
▁189	-1374
▁Marg	-1375
ningar	-1376
ael	-1377
▁My	-1378
gang	-1379
▁Fra	-1380
▁Sam	-1381
▁Ac	-1382
▁Fo	-1383
▁bi	-1384
▁Wil	-1385
▁rik	-1386
▁Eliz	-1387
▁Oscar	-1388
▁rundt	-1389
▁hertug	-1390
sv	-1391
▁Ir	-1392
▁res	-1393
havet	-1394
▁1985	-1395
▁halv	-1396
▁sidan	-1397
▁debuter	-1398
▁Prinsesse	-1399
ph	-1400
kap	-1401
▁Po	-1402
unkt	-1403
▁1977	-1404
▁bror	-1405
▁vant	-1406
use	-1407
▁Fa	-1408
▁bak	-1409
erade	-1410
ingar	-1411
jonen	-1412
landet	-1413
▁Peter	-1414
▁också	-1415
▁Pe	-1416
▁Sal	-1417
▁sent	-1418
▁året	-1419
▁fyrste	-1420
als	-1421
▁1968	-1422
▁1986	-1423
▁vikt	-1424
▁britiske	-1425
den	-1426
▁By	-1427
▁but	-1428
▁føl	-1429
▁1947	-1430
▁1979	-1431
ations	-1432
skapet	-1433
▁organ	-1434
▁Michael	-1435
▁medverk	-1436
öp	-1437
ica	-1438
ome	-1439
▁50	-1440
▁Cl	-1441
ført	-1442
▁Tid	-1443
▁ele	-1444
▁tog	-1445
inger	-1446
▁event	-1447
▁Ingrid	-1448
ny	-1449
sj	-1450
rum	-1451
▁Ab	-1452
▁Er	-1453
▁OL	-1454
▁ly	-1455
igur	-1456
arane	-1457
▁1976	-1458
▁Russ	-1459
▁hver	-1460
▁music	-1461
▁artist	-1462
▁tronen	-1463
▁country	-1464
ali	-1465
app	-1466
rep	-1467
udd	-1468
ames	-1469
ktiv	-1470
part	-1471
▁bed	-1472
▁sch	-1473
▁1967	-1474
▁1975	-1475
▁1988	-1476
▁inte	-1477
erc	-1478
▁Ne	-1479
▁ab	-1480
▁id	-1481
ader	-1482
iken	-1483
▁arb	-1484
ikken	-1485
▁Pres	-1486
▁serie	-1487
▁three	-1488
lø	-1489
fer	-1490
vard	-1491
▁Opp	-1492
▁Par	-1493
▁mai	-1494
▁udg	-1495
▁Band	-1496
▁Year	-1497
▁Early	-1498
▁ulike	-1499
▁Filmen	-1500
▁senare	-1501
▁Fredrik	-1502
▁football	-1503
ec	-1504
ti	-1505
▁sv	-1506
▁ti	-1507
iana	-1508
▁mån	-1509
▁vin	-1510
▁blitt	-1511
▁appear	-1512
▁Historie	-1513
we	-1514
far	-1515
▁di	-1516
skab	-1517
▁gav	-1518
▁låt	-1519
▁1945	-1520
▁deres	-1521
▁slott	-1522
▁består	-1523
ren	-1524
set	-1525
ult	-1526
▁Om	-1527
aden	-1528
ästa	-1529
▁par	-1530
▁Øst	-1531
▁flera	-1532
ministr	-1533
▁August	-1534
▁Golden	-1535
ederland	-1536
asse	-1537
omas	-1538
▁Gre	-1539
▁Liv	-1540
▁ham	-1541
▁hos	-1542
▁its	-1543
▁British	-1544
▁började	-1545
▁spelade	-1546
▁Kristian	-1547
ahl	-1548
ese	-1549
hed	-1550
▁Ak	-1551
▁Eg	-1552
▁No	-1553
▁Ut	-1554
ktør	-1555
rett	-1556
▁Ole	-1557
▁red	-1558
▁Hand	-1559
▁Jose	-1560
▁vore	-1561
▁kjend	-1562
▁Austral	-1563
▁Margaret	-1564
äd	-1565
akk	-1566
▁Ly	-1567
▁Bow	-1568
▁You	-1569
▁syn	-1570
▁tro	-1571
skole	-1572
▁Bill	-1573
▁gull	-1574
▁show	-1575
▁After	-1576
▁School	-1577
▁arbeid	-1578
ney	-1579
ous	-1580
ove	-1581
▁up	-1582
andt	-1583
slag	-1584
▁nye	-1585
▁rek	-1586
konom	-1587
ktion	-1588
▁jord	-1589
▁seks	-1590
▁språk	-1591
▁Harald	-1592
rottning	-1593
▁Frankrike	-1594
ho	-1595
ånd	-1596
▁La	-1597
▁fj	-1598
▁hj	-1599
▁186	-1600
itter	-1601
▁1969	-1602
▁Lund	-1603
▁role	-1604
▁hovud	-1605
▁ingen	-1606
▁församling	-1607
ått	-1608
gård	-1609
orth	-1610
▁Ang	-1611
▁1971	-1612
▁Kron	-1613
▁Hø	-1614
amat	-1615
vest	-1616
▁187	-1617
▁Jon	-1618
▁roles	-1619
▁navnet	-1620
▁omkring	-1621
par	-1622
sje	-1623
▁188	-1624
▁Cla	-1625
▁För	-1626
▁Jan	-1627
▁Per	-1628
▁säs	-1629
▁före	-1630
▁sett	-1631
▁klass	-1632
▁plass	-1633
▁siste	-1634
▁Albert	-1635
▁Charles	-1636
sy	-1637
ög	-1638
hef	-1639
kel	-1640
ons	-1641
ori	-1642
ule	-1643
älv	-1644
chen	-1645
året	-1646
▁fly	-1647
▁små	-1648
▁1974	-1649
▁1983	-1650
▁Louise	-1651
▁millioner	-1652
ty	-1653
urr	-1654
▁Ni	-1655
erer	-1656
▁bli	-1657
▁gif	-1658
▁str	-1659
▁Mary	-1660
▁gikk	-1661
▁mindre	-1662
▁nasjon	-1663
▁regjer	-1664
ej	-1665
ux	-1666
kst	-1667
nas	-1668
ved	-1669
äll	-1670
▁la	-1671
atin	-1672
olan	-1673
ueen	-1674
ament	-1675
board	-1676
▁Olav	-1677
▁gång	-1678
ac	-1679
yg	-1680
mar	-1681
▁Sj	-1682
lymp	-1683
publ	-1684
▁Ann	-1685
▁1946	-1686
▁Mart	-1687
▁four	-1688
▁medv	-1689
▁kalender	-1690
rg	-1691
ldr	-1692
▁Pl	-1693
▁si	-1694
▁so	-1695
ielt	-1696
iens	-1697
ilte	-1698
uden	-1699
▁VII	-1700
▁kat	-1701
assen	-1702
isten	-1703
▁tidl	-1704
rollen	-1705
syn	-1706
elen	-1707
lish	-1708
▁Før	-1709
▁Mad	-1710
▁Rad	-1711
▁hum	-1712
▁Anne	-1713
▁Folk	-1714
▁Jack	-1715
▁offic	-1716
▁sjølv	-1717
▁yngre	-1718
▁svenska	-1719
kj	-1720
ada	-1721
oven	-1722
slut	-1723
usin	-1724
▁Can	-1725
▁Mel	-1726
▁Ved	-1727
▁sty	-1728
huset	-1729
▁1963	-1730
▁1978	-1731
▁styr	-1732
▁Olsen	-1733
▁meter	-1734
▁father	-1735
BC	-1736
æv	-1737
lov	-1738
sak	-1739
ænd	-1740
▁Ul	-1741
▁bo	-1742
▁ca	-1743
råde	-1744
ånga	-1745
▁Car	-1746
▁Nil	-1747
▁Sol	-1748
▁met	-1749
▁rel	-1750
▁øst	-1751
▁been	-1752
▁stör	-1753
▁berre	-1754
▁kunst	-1755
▁milit	-1756
▁tiden	-1757
ekt	-1758
ris	-1759
æng	-1760
▁ta	-1761
spel	-1762
▁Fin	-1763
▁Upp	-1764
fjord	-1765
▁Music	-1766
▁brukt	-1767
▁gamle	-1768
▁utvik	-1769
▁Thomas	-1770
ino	-1771
int	-1772
▁40	-1773
▁Vi	-1774
ække	-1775
▁anv	-1776
▁ten	-1777
ksjon	-1778
ldste	-1779
▁sønn	-1780
entlig	-1781
▁Bakgr	-1782
▁Wales	-1783
▁Henrik	-1784
▁played	-1785
öt	-1786
▁!	-1787
▁Go	-1788
▁Od	-1789
▁ed	-1790
▁lå	-1791
▁po	-1792
back	-1793
▁høg	-1794
inare	-1795
sborg	-1796
ående	-1797
▁1950	-1798
▁Part	-1799
▁West	-1800
▁døde	-1801
▁tilh	-1802
▁arbet	-1803
▁medan	-1804
▁begynd	-1805
▁William	-1806
ays	-1807
her	-1808
▁Mc	-1809
lekt	-1810
rest	-1811
stid	-1812
▁Son	-1813
▁held	-1814
▁själv	-1815
▁skrevet	-1816
gj	-1817
tid	-1818
▁Et	-1819
▁Kl	-1820
▁Sm	-1821
▁någ	-1822
▁väx	-1823
elser	-1824
gende	-1825
▁Magn	-1826
▁back	-1827
▁made	-1828
▁eneste	-1829
▁instru	-1830
▁English	-1831
my	-1832
ata	-1833
bru	-1834
ual	-1835
ury	-1836
▁Ri	-1837
▁Wh	-1838
▁Nov	-1839
▁byr	-1840
▁får	-1841
atten	-1842
▁Cali	-1843
teborg	-1844
▁bandet	-1845
▁administr	-1846
bj	-1847
pe	-1848
ase	-1849
▁We	-1850
▁ky	-1851
▁us	-1852
bund	-1853
▁pla	-1854
▁1952	-1855
▁britt	-1856
▁konst	-1857
▁stort	-1858
▁Nederland	-1859
eh	-1860
aft	-1861
amn	-1862
bro	-1863
tar	-1864
▁Gu	-1865
▁Reg	-1866
ionen	-1867
ström	-1868
▁Malm	-1869
▁Grupp	-1870
▁bästa	-1871
▁delen	-1872
▁årene	-1873
▁familie	-1874
▁musiker	-1875
FL	-1876
ati	-1877
bak	-1878
▁ge	-1879
gjen	-1880
▁Sil	-1881
▁sju	-1882
▁Park	-1883
▁later	-1884
▁family	-1885
▁drottning	-1886
sø	-1887
ora	-1888
rel	-1889
▁Op	-1890
▁gl	-1891
enst	-1892
▁Tel	-1893
▁1940	-1894
▁1962	-1895
▁Wien	-1896
▁besk	-1897
▁rett	-1898
▁ungd	-1899
▁Philip	-1900
▁hendes	-1901
▁regiss	-1902
▁school	-1903
öl	-1904
alk	-1905
nad	-1906
val	-1907
▁To	-1908
▁vi	-1909
arts	-1910
ivet	-1911
▁Bru	-1912
▁Dag	-1913
▁Dis	-1914
▁Vid	-1915
▁kol	-1916
▁mag	-1917
▁tru	-1918
famil	-1919
følge	-1920
▁Paul	-1921
▁Tron	-1922
▁gong	-1923
▁sina	-1924
▁slik	-1925
staden	-1926
▁North	-1927
▁olika	-1928
▁rekke	-1929
▁Serien	-1930
▁Presley	-1931
▁italien	-1932
▁Göteborg	-1933
wn	-1934
ost	-1935
▁Je	-1936
blad	-1937
hand	-1938
iket	-1939
▁Ski	-1940
▁rom	-1941
dagen	-1942
erede	-1943
▁1936	-1944
▁Rock	-1945
▁børn	-1946
▁kjem	-1947
▁revy	-1948
▁roll	-1949
▁topp	-1950
▁Maria	-1951
byggere	-1952
out	-1953
rop	-1954
tog	-1955
yal	-1956
abet	-1957
aven	-1958
svar	-1959
unde	-1960
▁184	-1961
▁Ver	-1962
▁pol	-1963
▁Lind	-1964
▁ofta	-1965
▁sång	-1966
▁dagen	-1967
▁gjekk	-1968
▁gjort	-1969
▁Magnus	-1970
▁opphav	-1971
rd	-1972
ied	-1973
igg	-1974
ogn	-1975
▁am	-1976
delt	-1977
irig	-1978
▁him	-1979
▁lok	-1980
▁når	-1981
▁tol	-1982
ologi	-1983
sberg	-1984
▁bygg	-1985
▁kvar	-1986
▁aktiv	-1987
▁betyd	-1988
▁tidig	-1989
▁prinsessan	-1990
äg	-1991
øt	-1992
ios	-1993
lund	-1994
▁181	-1995
▁ang	-1996
▁bil	-1997
▁lær	-1998
▁rec	-1999
▁val	-2000
▁arve	-2001
▁inkl	-2002
▁like	-2003
▁scen	-2004
lingen	-2005
▁inter	-2006
▁tyske	-2007
▁växte	-2008
▁while	-2009
▁spilte	-2010
▁On	-2011
akon	-2012
kker	-2013
rgen	-2014
▁Bod	-2015
▁Oct	-2016
▁San	-2017
▁Van	-2018
▁len	-2019
▁ski	-2020
essen	-2021
▁nett	-2022
ledare	-2023
▁Angel	-2024
fe	-2025
iew	-2026
lev	-2027
aler	-2028
▁Nik	-2029
▁Sof	-2030
▁alt	-2031
▁dom	-2032
▁eng	-2033
ansen	-2034
isjon	-2035
▁1955	-2036
▁Play	-2037
▁Tour	-2038
▁solo	-2039
mester	-2040
▁Joach	-2041
fattare	-2042
sa	-2043
det	-2044
som	-2045
▁Ag	-2046
▁Bu	-2047
▁bø	-2048
▁fa	-2049
gång	-2050
rael	-2051
reak	-2052
▁Bon	-2053
▁avs	-2054
▁udd	-2055
▁Hall	-2056
▁comp	-2057
▁står	-2058
▁sølv	-2059
▁James	-2060
▁många	-2061
▁verda	-2062
odespel	-2063
▁Haakon	-2064
bok	-2065
itz	-2066
ory	-2067
▁36	-2068
▁ep	-2069
ents	-2070
iten	-2071
spir	-2072
tain	-2073
▁Bir	-2074
▁Kar	-2075
▁Syd	-2076
▁Tom	-2077
▁Ung	-2078
▁top	-2079
▁und	-2080
alder	-2081
ymnas	-2082
refter	-2083
▁Paris	-2084
▁roman	-2085
▁blandt	-2086
▁Football	-2087
▁regering	-2088
ana	-2089
kom	-2090
way	-2091
▁Øy	-2092
tede	-2093
▁Sve	-2094
▁kar	-2095
▁kil	-2096
▁lik	-2097
indel	-2098
▁1957	-2099
▁Bowl	-2100
▁Love	-2101
▁publ	-2102
▁voks	-2103
▁Trond	-2104
▁Joseph	-2105
▁viktig	-2106
cc	-2107
høg	-2108
urt	-2109
väx	-2110
▁Du	-2111
▁Kv	-2112
lade	-2113
sert	-2114
▁Fød	-2115
▁Jac	-2116
▁Men	-2117
▁byg	-2118
▁eig	-2119
▁præ	-2120
▁utd	-2121
ligen	-2122
▁1953	-2123
▁crit	-2124
▁egen	-2125
▁inom	-2126
▁into	-2127
▁russ	-2128
▁Famil	-2129
▁offis	-2130
▁verds	-2131
▁Martin	-2132
▁eldste	-2133
▁seinare	-2134
▁politiker	-2135
yld	-2136
▁Sa	-2137
sent	-2138
æren	-2139
▁Mal	-2140
▁Sel	-2141
▁slä	-2142
▁vel	-2143
▁City	-2144
▁team	-2145
▁when	-2146
▁rolle	-2147
▁række	-2148
▁Hendes	-2149
▁action	-2150
▁tilhør	-2151
▁Finland	-2152
▁actress	-2153
▁komiker	-2154
▁familien	-2155
▁politisk	-2156
▁sesongen	-2157
▁Billboard	-2158
ato	-2159
ber	-2160
erm	-2161
ird	-2162
kes	-2163
ted	-2164
▁Di	-2165
▁Do	-2166
▁Ke	-2167
▁Kim	-2168
▁døm	-2169
▁luf	-2170
avnet	-2171
gaard	-2172
plass	-2173
ubben	-2174
▁cons	-2175
▁hopp	-2176
▁lead	-2177
▁spes	-2178
illing	-2179
▁based	-2180
▁dermed	-2181
▁Joachim	-2182
▁premiär	-2183
▁debuterte	-2184
ft	-2185
ira	-2186
örn	-2187
▁im	-2188
ikar	-2189
uset	-2190
▁Jør	-2191
▁Mag	-2192
▁bec	-2193
ained	-2194
leder	-2195
▁Coun	-2196
▁Ital	-2197
▁Miss	-2198
▁Slot	-2199
▁lång	-2200
▁skil	-2201
▁such	-2202
venske	-2203
▁låtsk	-2204
ärefter	-2205
▁britisk	-2206
ju	-2207
▁z	-2208
deb	-2209
isa	-2210
ros	-2211
vet	-2212
äck	-2213
▁Ex	-2214
▁Hå	-2215
▁än	-2216
amen	-2217
roll	-2218
tade	-2219
▁Cup	-2220
▁Fel	-2221
▁hem	-2222
▁pos	-2223
▁sal	-2224
▁six	-2225
▁täv	-2226
▁ung	-2227
▁via	-2228
førte	-2229
▁1939	-2230
▁fyra	-2231
▁star	-2232
▁kring	-2233
▁varit	-2234
▁Andrew	-2235
▁använd	-2236
▁blevet	-2237
▁samarbe	-2238
▁tidigare	-2239
▁Kronprins	-2240
▁amerikanske	-2241
ony	-2242
rar	-2243
upp	-2244
▁do	-2245
▁mi	-2246
inst	-2247
▁180	-2248
▁Atl	-2249
▁III	-2250
▁Mor	-2251
▁Ron	-2252
▁abd	-2253
▁von	-2254
aland	-2255
eland	-2256
▁1965	-2257
▁Sand	-2258
▁hele	-2259
▁mand	-2260
▁Grand	-2261
▁India	-2262
▁andet	-2263
▁manus	-2264
▁sever	-2265
▁äldre	-2266
▁gruppen	-2267
▁svenske	-2268
han	-2269
jet	-2270
▁Id	-2271
▁nr	-2272
▁nå	-2273
▁pe	-2274
gren	-2275
uder	-2276
▁Aar	-2277
▁Rom	-2278
▁bos	-2279
▁mak	-2280
▁1900	-2281
▁1934	-2282
▁1956	-2283
▁Knud	-2284
▁grev	-2285
senter	-2286
▁Mette	-2287
▁along	-2288
▁Edvard	-2289
▁musikal	-2290
▁Kongelige	-2291
ai	-2292
föl	-2293
vin	-2294
amer	-2295
idig	-2296
ised	-2297
kket	-2298
sker	-2299
vist	-2300
▁age	-2301
▁1961	-2302
▁Grøn	-2303
▁igen	-2304
▁inst	-2305
▁skap	-2306
ington	-2307
▁April	-2308
▁Elvis	-2309
▁child	-2310
▁gifte	-2311
▁langr	-2312
▁Årets	-2313
▁Landet	-2314
▁Russland	-2315
▁skodespel	-2316
æt	-2317
oen	-2318
▁Lo	-2319
▁gå	-2320
▁ål	-2321
ures	-2322
▁Hot	-2323
▁Inn	-2324
▁Los	-2325
▁Mär	-2326
▁Tor	-2327
▁kap	-2328
▁meg	-2329
▁old	-2330
ction	-2331
▁1966	-2332
▁fått	-2333
▁grad	-2334
▁hjem	-2335
▁meir	-2336
▁nest	-2337
▁well	-2338
▁South	-2339
▁titel	-2340
▁hertig	-2341
▁økonom	-2342
▁College	-2343
▁several	-2344
▁tildelt	-2345
▁medverkade	-2346
▁?	-2347
ose	-2348
tak	-2349
▁60	-2350
▁ve	-2351
aste	-2352
aten	-2353
reet	-2354
▁185	-2355
▁Far	-2356
▁Nor	-2357
▁bod	-2358
▁gik	-2359
▁opt	-2360
▁syd	-2361
anser	-2362
anska	-2363
anter	-2364
organ	-2365
ument	-2366
▁June	-2367
▁Leon	-2368
▁Mark	-2369
▁Väst	-2370
▁hust	-2371
▁mere	-2372
▁early	-2373
▁leder	-2374
▁stora	-2375
▁augusti	-2376
▁grenser	-2377
▁området	-2378
VI	-2379
ee	-2380
ady	-2381
vok	-2382
yrd	-2383
▁70	-2384
▁Ry	-2385
asil	-2386
bror	-2387
▁NFL	-2388
▁Net	-2389
▁rad	-2390
prung	-2391
▁1948	-2392
▁1954	-2393
▁Song	-2394
▁hold	-2395
▁more	-2396
▁åter	-2397
asjons	-2398
▁Bjørn	-2399
▁Siden	-2400
▁areal	-2401
▁elekt	-2402
▁livet	-2403
▁numer	-2404
▁fotball	-2405
▁landets	-2406
▁popular	-2407
▁Handling	-2408
sd	-2409
ped	-2410
uel	-2411
van	-2412
▁ur	-2413
▁én	-2414
essa	-2415
kene	-2416
oung	-2417
quar	-2418
vært	-2419
åtte	-2420
▁Ras	-2421
▁Sen	-2422
▁cre	-2423
orden	-2424
▁Jens	-2425
▁Prem	-2426
▁bron	-2427
▁dock	-2428
▁guld	-2429
▁hund	-2430
▁plan	-2431
▁terr	-2432
▁vera	-2433
▁Märth	-2434
▁flert	-2435
▁meste	-2436
erefter	-2437
varande	-2438
▁yngste	-2439
▁ældste	-2440
lg	-2441
væ	-2442
går	-2443
kar	-2444
ont	-2445
pel	-2446
ude	-2447
øyd	-2448
▁Då	-2449
ient	-2450
orte	-2451
växt	-2452
▁Gud	-2453
▁Mid	-2454
▁Nam	-2455
▁bel	-2456
▁1958	-2457
▁July	-2458
▁kald	-2459
▁side	-2460
▁staf	-2461
▁uten	-2462
▁latin	-2463
gruppen	-2464
▁Nikola	-2465
▁deltok	-2466
▁inspir	-2467
aks	-2468
get	-2469
gje	-2470
ima	-2471
kra	-2472
mål	-2473
nen	-2474
rol	-2475
æst	-2476
▁Ra	-2477
aust	-2478
azel	-2479
▁Fyl	-2480
▁Mil	-2481
▁Nap	-2482
▁ben	-2483
▁lar	-2484
▁new	-2485
▁set	-2486
▁spr	-2487
andin	-2488
isert	-2489
▁bass	-2490
▁kamp	-2491
▁parl	-2492
spunkt	-2493
▁delar	-2494
▁igjen	-2495
▁relig	-2496
▁slekt	-2497
▁tekst	-2498
usiness	-2499
▁Island	-2500
▁dramat	-2501
▁hustru	-2502
▁medvir	-2503
▁desuden	-2504
▁största	-2505
▁begyndte	-2506
▁populære	-2507
▁kalenderen	-2508
oh	-2509
bol	-2510
lor	-2511
vek	-2512
arth	-2513
chie	-2514
cket	-2515
inen	-2516
kten	-2517
leis	-2518
rlin	-2519
▁Fær	-2520
▁Hal	-2521
▁Min	-2522
▁War	-2523
▁dis	-2524
▁föl	-2525
▁out	-2526
satte	-2527
ynyrd	-2528
▁1959	-2529
▁Anna	-2530
▁borg	-2531
▁dans	-2532
▁five	-2533
▁gick	-2534
▁oper	-2535
▁spec	-2536
▁Carol	-2537
▁Melod	-2538
▁årets	-2539
fjorden	-2540
▁Disney	-2541
▁Israel	-2542
▁Svensk	-2543
asjonale	-2544
▁grensar	-2545
▁stafett	-2546
ls	-2547
su	-2548
ags	-2549
jar	-2550
liv	-2551
sar	-2552
ært	-2553
øya	-2554
▁80	-2555
▁Gj	-2556
▁Ka	-2557
feld	-2558
ksam	-2559
kurr	-2560
åren	-2561
▁Day	-2562
▁Lin	-2563
▁Til	-2564
▁fys	-2565
inget	-2566
joner	-2567
ønder	-2568
▁1944	-2569
▁Sund	-2570
▁dist	-2571
▁hatt	-2572
▁infl	-2573
▁kyrk	-2574
▁oppr	-2575
▁than	-2576
▁tilb	-2577
▁ægte	-2578
fattar	-2579
▁Malmö	-2580
▁kvart	-2581
▁laget	-2582
▁rekna	-2583
▁title	-2584
▁vandt	-2585
azelina	-2586
▁Indian	-2587
▁Angeles	-2588
▁release	-2589
▁inkluder	-2590
gå	-2591
ée	-2592
kan	-2593
kje	-2594
▁Sn	-2595
▁ag	-2596
▁cr	-2597
avær	-2598
erad	-2599
heng	-2600
jøen	-2601
play	-2602
side	-2603
styr	-2604
▁182	-2605
▁Bil	-2606
▁arv	-2607
▁lev	-2608
▁tar	-2609
▁øya	-2610
anden	-2611
figur	-2612
▁1943	-2613
▁Hert	-2614
▁krit	-2615
▁leng	-2616
▁noko	-2617
▁prov	-2618
itetet	-2619
slaget	-2620
▁Diana	-2621
▁detta	-2622
▁dømes	-2623
asjonen	-2624
▁Aarhus	-2625
▁vinter	-2626
▁begynte	-2627
lt	-2628
læ	-2629
ät	-2630
øs	-2631
agt	-2632
hal	-2633
hen	-2634
ign	-2635
izz	-2636
las	-2637
pen	-2638
ray	-2639
▁Af	-2640
▁ne	-2641
▁sa	-2642
aker	-2643
ense	-2644
etta	-2645
iell	-2646
ired	-2647
iskt	-2648
▁500	-2649
▁ven	-2650
▁vit	-2651
alend	-2652
entet	-2653
kning	-2654
oppen	-2655
rauss	-2656
under	-2657
▁1930	-2658
▁Asia	-2659
▁Wash	-2660
▁haft	-2661
▁ster	-2662
▁they	-2663
▁uden	-2664
skolan	-2665
▁begge	-2666
quarter	-2667
▁Märtha	-2668
▁början	-2669
▁indtil	-2670
▁Jackson	-2671
▁tronføl	-2672
▁Vazelina	-2673
▁därefter	-2674
▁Washington	-2675
aga	-2676
egn	-2677
mär	-2678
▁Hj	-2679
▁sæ	-2680
ativ	-2681
erud	-2682
flix	-2683
gori	-2684
ills	-2685
iner	-2686
äldr	-2687
▁Cro	-2688
▁Gun	-2689
▁Ros	-2690
▁Soc	-2691
laget	-2692
older	-2693
strid	-2694
▁Barb	-2695
▁eget	-2696
▁helt	-2697
▁läng	-2698
▁stil	-2699
▁tett	-2700
▁then	-2701
▁tida	-2702
histor	-2703
▁lands	-2704
▁deltog	-2705
▁fleste	-2706
▁større	-2707
▁säsong	-2708
familien	-2709
▁Leonard	-2710
▁Netflix	-2711
▁gregori	-2712
▁artikler	-2713
▁engelske	-2714
kv	-2715
hem	-2716
▁32	-2717
▁45	-2718
▁Av	-2719
▁Cr	-2720
▁pa	-2721
hald	-2722
ists	-2723
rige	-2724
vend	-2725
▁Art	-2726
▁BBC	-2727
▁Del	-2728
▁Frå	-2729
▁Gro	-2730
▁Tre	-2731
▁bor	-2732
▁lov	-2733
inter	-2734
▁Elis	-2735
▁døyd	-2736
▁mang	-2737
▁slog	-2738
▁tjen	-2739
▁Rosen	-2740
▁Royal	-2741
▁Venst	-2742
▁havet	-2743
▁hvert	-2744
▁third	-2745
isation	-2746
▁Irland	-2747
▁region	-2748
▁spelar	-2749
▁staden	-2750
▁history	-2751
▁quarter	-2752
▁parlament	-2753
▁verdenskrig	-2754
sb	-2755
wa	-2756
ban	-2757
ein	-2758
ior	-2759
ism	-2760
nom	-2761
oft	-2762
▁Ba	-2763
▁Ju	-2764
▁ev	-2765
andr	-2766
hopp	-2767
olin	-2768
ther	-2769
▁Off	-2770
▁Vik	-2771
▁aga	-2772
▁fot	-2773
▁pre	-2774
▁tra	-2775
byggj	-2776
fabet	-2777
▁1800	-2778
▁Jørg	-2779
▁Kung	-2780
▁stod	-2781
▁verk	-2782
▁Louis	-2783
▁dagar	-2784
▁great	-2785
▁kateg	-2786
▁kilde	-2787
▁kontr	-2788
▁skild	-2789
▁ålder	-2790
▁Konger	-2791
▁Rasmus	-2792
▁vanleg	-2793
▁videre	-2794
▁startet	-2795
▁brittisk	-2796
▁Australia	-2797
▁italiensk	-2798
▁Københavns	-2799
to	-2800
gar	-2801
lab	-2802
tre	-2803
änn	-2804
ægt	-2805
▁Kj	-2806
ente	-2807
iger	-2808
kast	-2809
ksom	-2810
rnad	-2811
stäl	-2812
unes	-2813
▁Bar	-2814
▁Bla	-2815
▁Fal	-2816
▁Got	-2817
▁Lud	-2818
▁När	-2819
▁One	-2820
▁tak	-2821
angen	-2822
ieren	-2823
▁1905	-2824
▁game	-2825
▁kval	-2826
▁laga	-2827
▁pian	-2828
▁Holly	-2829
▁Progr	-2830
▁Sofia	-2831
▁davær	-2832
▁eldre	-2833
▁honom	-2834
▁måtte	-2835
▁olymp	-2836
▁trans	-2837
▁viser	-2838
▁gained	-2839
▁republ	-2840
▁säsongen	-2841
▁daværende	-2842
▁millionar	-2843
▁quarterback	-2844
kr	-2845
øj	-2846
enk	-2847
ham	-2848
mel	-2849
ood	-2850
pos	-2851
ukt	-2852
unk	-2853
unt	-2854
atar	-2855
eten	-2856
irka	-2857
olde	-2858
sett	-2859
ådde	-2860
▁Bay	-2861
▁Max	-2862
▁bro	-2863
▁dok	-2864
▁kor	-2865
▁lyd	-2866
▁thr	-2867
aktør	-2868
isser	-2869
▁1910	-2870
▁1929	-2871
▁1933	-2872
▁Byen	-2873
▁Merc	-2874
▁fest	-2875
▁förs	-2876
▁only	-2877
▁rank	-2878
skolen	-2879
▁Olymp	-2880
▁Radio	-2881
▁anden	-2882
▁byrja	-2883
▁nokre	-2884
▁spela	-2885
▁spilt	-2886
▁stift	-2887
▁virke	-2888
irigent	-2889
▁Astrid	-2890
▁Hansen	-2891
▁Italia	-2892
▁avslut	-2893
▁døydde	-2894
▁giftet	-2895
▁konger	-2896
▁område	-2897
▁Nilsson	-2898
▁begynder	-2899
▁deretter	-2900
▁familjen	-2901
▁historie	-2902
▁Jørgensen	-2903
▁kronprinsesse	-2904
gs	-2905
aim	-2906
lle	-2907
nte	-2908
ush	-2909
veg	-2910
öll	-2911
▁90	-2912
▁Sy	-2913
▁ef	-2914
▁em	-2915
▁fø	-2916
▁ga	-2917
ally	-2918
anse	-2919
ious	-2920
ople	-2921
tatt	-2922
tion	-2923
▁183	-2924
▁Köp	-2925
▁här	-2926
▁hög	-2927
▁tur	-2928
▁1920	-2929
▁1951	-2930
▁Emmy	-2931
▁Rose	-2932
▁Salt	-2933
▁Sles	-2934
▁bort	-2935
▁geog	-2936
▁prim	-2937
▁sist	-2938
▁skot	-2939
▁tekn	-2940
▁this	-2941
▁åren	-2942
artist	-2943
▁Sedan	-2944
▁langu	-2945
▁meget	-2946
▁until	-2947
asjoner	-2948
▁enligt	-2949
▁kontin	-2950
▁resten	-2951
▁sesong	-2952
▁særleg	-2953
▁søster	-2954
▁Slesvig	-2955
▁billion	-2956
▁musical	-2957
▁Grønland	-2958
AF	-2959
ep	-2960
æn	-2961
ös	-2962
öv	-2963
fød	-2964
ias	-2965
iel	-2966
næv	-2967
ygg	-2968
▁33	-2969
▁IX	-2970
▁Lu	-2971
▁NM	-2972
▁øv	-2973
alth	-2974
anda	-2975
ards	-2976
hund	-2977
lert	-2978
nade	-2979
omen	-2980
rikt	-2981
▁Arn	-2982
▁Fre	-2983
▁God	-2984
▁Maj	-2985
▁Rik	-2986
▁ork	-2987
▁sek	-2988
▁sik	-2989
▁åra	-2990
sjekt	-2991
skola	-2992
▁1935	-2993
▁Busk	-2994
▁Jord	-2995
▁Just	-2996
▁Ukra	-2997
▁bety	-2998
▁init	-2999
▁luft	-3000
▁riks	-3001
▁Henry	-3002
▁Scott	-3003
▁being	-3004
▁førte	-3005
▁inden	-3006
▁krist	-3007
▁skole	-3008
alderen	-3009
▁Holmen	-3010
▁Namnet	-3011
▁calend	-3012
▁Premier	-3013
▁arbeidet	-3014
▁medvirket	-3015
æk	-3016
die	-3017
een	-3018
ønt	-3019
itte	-3020
rale	-3021
usen	-3022
øpet	-3023
▁Act	-3024
▁Old	-3025
▁Red	-3026
▁Rog	-3027
▁Spr	-3028
▁XVI	-3029
▁ald	-3030
▁ass	-3031
▁bar	-3032
▁est	-3033
▁fag	-3034
▁høy	-3035
▁kej	-3036
▁sub	-3037
▁Arbe	-3038
▁bare	-3039
▁hånd	-3040
▁inde	-3041
▁main	-3042
▁plat	-3043
▁vind	-3044
▁Folke	-3045
▁Marit	-3046
▁break	-3047
▁figur	-3048
▁found	-3049
▁huset	-3050
▁lever	-3051
▁wrest	-3052
▁basert	-3053
▁litter	-3054
▁player	-3055
▁sangsk	-3056
▁stadig	-3057
▁vidare	-3058
▁playing	-3059
▁engelska	-3060
li	-3061
apt	-3062
erk	-3063
hål	-3064
via	-3065
øbt	-3066
▁ja	-3067
bert	-3068
cces	-3069
kort	-3070
oper	-3071
pris	-3072
satt	-3073
▁Ant	-3074
▁Com	-3075
▁Gra	-3076
▁Høj	-3077
▁Lab	-3078
▁ark	-3079
▁enk	-3080
▁jur	-3081
▁sem	-3082
ergöt	-3083
holdt	-3084
idens	-3085
jerde	-3086
▁1937	-3087
▁Bond	-3088
▁Inst	-3089
▁Port	-3090
▁VIII	-3091
▁Wind	-3092
▁blod	-3093
▁noen	-3094
▁sjuk	-3095
iserte	-3096
▁kirke	-3097
▁lande	-3098
▁overt	-3099
fabetet	-3100
ktioner	-3101
▁Napole	-3102
▁bedste	-3103
▁fylket	-3104
▁mycket	-3105
▁offent	-3106
▁succes	-3107
▁Buskerud	-3108
▁regisser	-3109
▁professor	-3110
▁författare	-3111
▁skodespelar	-3112
nar	-3113
nny	-3114
rad	-3115
træ	-3116
ues	-3117
åne	-3118
▁00	-3119
▁bu	-3120
▁dy	-3121
amas	-3122
edes	-3123
ones	-3124
oret	-3125
ören	-3126
▁Ass	-3127
▁Bol	-3128
▁Kan	-3129
▁Vil	-3130
▁ant	-3131
▁ing	-3132
▁stj	-3133
▁sup	-3134
▁veg	-3135
ledes	-3136
språk	-3137
utive	-3138
▁1938	-3139
▁Cent	-3140
▁Kina	-3141
▁Kore	-3142
▁Roll	-3143
▁This	-3144
▁adel	-3145
▁kalt	-3146
▁prev	-3147
▁took	-3148
▁åtte	-3149
følgen	-3150
opphøg	-3151
▁Erich	-3152
▁Håkon	-3153
▁Søren	-3154
▁bokst	-3155
▁cirka	-3156
▁mykje	-3157
▁sæson	-3158
værende	-3159
▁Jensen	-3160
▁acting	-3161
▁gånger	-3162
▁result	-3163
▁songen	-3164
▁tradis	-3165
▁premier	-3166
▁slutten	-3167
▁calendar	-3168
▁nordvest	-3169
rs	-3170
giv	-3171
iti	-3172
jän	-3173
sat	-3174
øst	-3175
▁UK	-3176
ages	-3177
isme	-3178
pool	-3179
▁Are	-3180
▁Bul	-3181
▁Lee	-3182
▁Out	-3183
▁Rev	-3184
▁Vol	-3185
▁day	-3186
▁lav	-3187
▁ska	-3188
▁vän	-3189
▁ått	-3190
aster	-3191
äster	-3192
▁Dies	-3193
▁Fore	-3194
▁Time	-3195
▁bygd	-3196
▁enda	-3197
▁live	-3198
▁språ	-3199
▁sänd	-3200
▁tolv	-3201
▁vara	-3202
enborg	-3203
▁Chris	-3204
▁Darts	-3205
▁Musik	-3206
▁death	-3207
▁femte	-3208
▁heile	-3209
▁Øster	-3210
▁Canada	-3211
▁Fødsel	-3212
▁deltag	-3213
▁fjerde	-3214
▁junior	-3215
▁kongen	-3216
▁Johnson	-3217
▁Kingdom	-3218
▁Mercury	-3219
▁handels	-3220
▁startede	-3221
70	-3222
pa	-3223
abr	-3224
ges	-3225
län	-3226
nde	-3227
nie	-3228
sty	-3229
utt	-3230
yra	-3231
öck	-3232
ønd	-3233
▁EP	-3234
▁Fe	-3235
▁IS	-3236
arte	-3237
boll	-3238
cert	-3239
isen	-3240
uner	-3241
▁Rig	-3242
▁kro	-3243
▁Öst	-3244
taget	-3245
vækst	-3246
▁1912	-3247
▁1949	-3248
▁Fran	-3249
▁educ	-3250
▁them	-3251
amgång	-3252
område	-3253
▁Polit	-3254
▁achie	-3255
▁ident	-3256
▁influ	-3257
▁parti	-3258
istiske	-3259
tertain	-3260
▁Köpenh	-3261
▁danska	-3262
▁publik	-3263
▁spelte	-3264
▁världs	-3265
▁likevel	-3266
▁Nordland	-3267
▁appeared	-3268
▁klassisk	-3269
▁premiere	-3270
▁världens	-3271
▁Bilopphøg	-3272
▁offentlig	-3273
▁politiske	-3274
▁gregorianske	-3275
60	-3276
bu	-3277
sf	-3278
ya	-3279
ivå	-3280
pro	-3281
rer	-3282
yll	-3283
öst	-3284
▁Rh	-3285
▁Tw	-3286
▁XX	-3287
▁ni	-3288
▁ow	-3289
ason	-3290
brud	-3291
kken	-3292
legg	-3293
uten	-3294
øtte	-3295
▁Cam	-3296
▁Pre	-3297
▁Rod	-3298
▁Tay	-3299
elege	-3300
ksess	-3301
leiar	-3302
medal	-3303
orgen	-3304
ovjet	-3305
råder	-3306
rådte	-3307
stend	-3308
▁1901	-3309
▁1918	-3310
▁Matt	-3311
▁rang	-3312
▁stre	-3313
bladet	-3314
ldrene	-3315
serien	-3316
▁House	-3317
▁Liver	-3318
▁Oppen	-3319
▁arver	-3320
▁grand	-3321
▁greve	-3322
▁stage	-3323
▁svært	-3324
▁Sveits	-3325
▁bliver	-3326
▁sidste	-3327
▁Uppväxt	-3328
▁kategor	-3329
▁sångare	-3330
▁världen	-3331
▁miljoner	-3332
▁Margareta	-3333
▁underhold	-3334
20	-3335
ræ	-3336
arv	-3337
erl	-3338
olk	-3339
rat	-3340
una	-3341
▁35	-3342
▁Pu	-3343
▁ak	-3344
▁ke	-3345
atet	-3346
bruk	-3347
erry	-3348
rede	-3349
smål	-3350
talt	-3351
unst	-3352
▁Ele	-3353
▁Kro	-3354
▁Nør	-3355
▁Rol	-3356
▁Sib	-3357
▁Sid	-3358
▁Tro	-3359
▁add	-3360
▁fær	-3361
▁låg	-3362
▁rig	-3363
▁slo	-3364
▁syv	-3365
delen	-3366
offer	-3367
ually	-3368
▁1926	-3369
▁1942	-3370
▁Sach	-3371
▁bliv	-3372
▁døbt	-3373
▁epis	-3374
▁gjen	-3375
▁hela	-3376
▁kjøp	-3377
▁kyst	-3378
igaste	-3379
irchen	-3380
lertid	-3381
▁Polen	-3382
▁inled	-3383
▁revol	-3384
▁Dramat	-3385
▁Ludvig	-3386
▁ganger	-3387
▁krigen	-3388
▁regent	-3389
▁romant	-3390
▁signed	-3391
▁songar	-3392
▁starta	-3393
▁Venstre	-3394
▁arbetade	-3395
▁efterføl	-3396
▁kongelige	-3397
▁medlemmer	-3398
▁betydninger	-3399
po	-3400
vi	-3401
øv	-3402
aki	-3403
bes	-3404
dik	-3405
eds	-3406
ela	-3407
ged	-3408
hör	-3409
jef	-3410
kab	-3411
ode	-3412
ona	-3413
præ	-3414
tin	-3415
▁Ud	-3416
▁sö	-3417
▁we	-3418
▁øn	-3419
alet	-3420
asin	-3421
elag	-3422
eres	-3423
erie	-3424
iews	-3425
inge	-3426
tens	-3427
▁300	-3428
▁BAF	-3429
▁Bag	-3430
▁Ott	-3431
▁Sug	-3432
▁bør	-3433
▁fad	-3434
▁gud	-3435
▁hen	-3436
▁ill	-3437
▁jød	-3438
▁noe	-3439
▁tea	-3440
▁teg	-3441
elebr	-3442
ikker	-3443
udios	-3444
åring	-3445
▁1924	-3446
▁Anth	-3447
▁Over	-3448
▁Poul	-3449
▁Wahl	-3450
▁sold	-3451
istrib	-3452
▁Great	-3453
▁Niels	-3454
▁Smith	-3455
▁bodde	-3456
▁coach	-3457
▁følge	-3458
▁heilt	-3459
▁langs	-3460
▁ledde	-3461
▁løpet	-3462
▁month	-3463
▁riket	-3464
▁uttry	-3465
prindel	-3466
▁Brasil	-3467
▁Gruppe	-3468
▁Sønder	-3469
▁Taylor	-3470
▁bestod	-3471
▁betegn	-3472
▁raised	-3473
årsdagen	-3474
▁Partenk	-3475
▁föräldr	-3476
▁militær	-3477
▁tilbake	-3478
ergötland	-3479
▁Napoleon	-3480
▁business	-3481
▁language	-3482
▁Köpenhamn	-3483
▁Liverpool	-3484
▁regeringstid	-3485
bi	-3486
dy	-3487
ye	-3488
bet	-3489
ckl	-3490
elf	-3491
ody	-3492
skj	-3493
ula	-3494
ætt	-3495
øse	-3496
▁Bø	-3497
▁hö	-3498
alan	-3499
chef	-3500
ikte	-3501
issa	-3502
kter	-3503
sons	-3504
tein	-3505
▁Bra	-3506
▁Jak	-3507
▁Pol	-3508
▁Sec	-3509
▁Way	-3510
▁leg	-3511
▁ton	-3512
▁utv	-3513
▁vir	-3514
bjørn	-3515
bland	-3516
ioner	-3517
lings	-3518
tries	-3519
▁1919	-3520
▁Bjør	-3521
▁Frid	-3522
▁Lyng	-3523
▁Rand	-3524
▁last	-3525
▁lite	-3526
▁tatt	-3527
▁vald	-3528
banden	-3529
gangen	-3530
▁Lasse	-3531
▁Mange	-3532
▁Roman	-3533
▁deler	-3534
▁först	-3535
▁gange	-3536
▁kolon	-3537
▁medal	-3538
▁områd	-3539
▁tyska	-3540
▁udnæv	-3541
▁Republ	-3542
▁bronse	-3543
▁gymnas	-3544
▁kysten	-3545
▁recogn	-3546
▁regnes	-3547
▁tidleg	-3548
▁Holsten	-3549
▁klassen	-3550
▁mangler	-3551
▁således	-3552
▁tradisj	-3553
▁numerous	-3554
▁Partenkirchen	-3555
di	-3556
ré	-3557
bas	-3558
okk	-3559
uka	-3560
urg	-3561
yst	-3562
▁AB	-3563
▁Si	-3564
▁Ta	-3565
▁ek	-3566
▁go	-3567
▁äg	-3568
aken	-3569
ante	-3570
atab	-3571
erat	-3572
leks	-3573
test	-3574
▁Big	-3575
▁Let	-3576
▁Luc	-3577
▁Mat	-3578
▁Nyn	-3579
▁bek	-3580
▁sat	-3581
▁såk	-3582
arten	-3583
mbrud	-3584
parti	-3585
rolle	-3586
▁1700	-3587
▁1921	-3588
▁1922	-3589
▁Birg	-3590
▁Från	-3591
▁Gran	-3592
▁Guld	-3593
▁Gull	-3594
▁Inge	-3595
▁Mess	-3596
▁Mikk	-3597
▁Prix	-3598
▁Sven	-3599
▁brød	-3600
▁dikt	-3601
▁eitt	-3602
▁elev	-3603
▁gitt	-3604
▁kons	-3605
▁regi	-3606
▁sket	-3607
▁utgj	-3608
ercial	-3609
lingar	-3610
▁Skott	-3611
▁bøker	-3612
▁ledet	-3613
▁liten	-3614
▁regel	-3615
▁skift	-3616
▁släpp	-3617
▁udgav	-3618
▁Parker	-3619
▁Wilson	-3620
▁gruppe	-3621
▁gången	-3622
▁klasse	-3623
▁serier	-3624
▁slutet	-3625
▁talent	-3626
▁vokste	-3627
▁Freddie	-3628
▁Gruppen	-3629
▁Sachsen	-3630
▁against	-3631
▁artikel	-3632
▁betydel	-3633
▁grupper	-3634
▁monarki	-3635
▁russisk	-3636
▁tronföl	-3637
▁dirigent	-3638
▁dokument	-3639
▁medverkat	-3640
▁regjering	-3641
ba	-3642
bø	-3643
fyl	-3644
lut	-3645
skt	-3646
tad	-3647
änt	-3648
▁58	-3649
▁Ei	-3650
▁Ga	-3651
▁IV	-3652
▁NA	-3653
▁Og	-3654
▁Ox	-3655
▁sä	-3656
azon	-3657
hild	-3658
oden	-3659
site	-3660
sätt	-3661
träd	-3662
weiz	-3663
ærer	-3664
▁Dre	-3665
