<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
!!	0
!!!	0
!'	0
!(	0
!)	0
!--	0
!=	0
![	0
!\	0
!”	0
#	0
##	0
####	0
########	0
er	-0
en	-1
an	-2
▁s	-3
ar	-4
in	-5
▁.	-6
▁,	-7
▁o	-8
▁f	-9
▁t	-10
et	-11
or	-12
st	-13
▁d	-14
▁a	-15
▁i	-16
on	-17
ed	-18
▁h	-19
il	-20
▁m	-21
el	-22
▁b	-23
om	-24
▁1	-25
▁p	-26
al	-27
▁v	-28
es	-29
▁S	-30
▁og	-31
and	-32
sk	-33
at	-34
▁k	-35
re	-36
le	-37
ing	-38
▁2	-39
▁H	-40
am	-41
it	-42
un	-43
▁19	-44
ig	-45
ol	-46
he	-47
▁D	-48
▁20	-49
de	-50
ik	-51
▁A	-52
ch	-53
▁B	-54
▁g	-55
▁som	-56
▁M	-57
▁n	-58
is	-59
ra	-60
▁in	-61
▁til	-62
▁av	-63
▁l	-64
▁T	-65
as	-66
ter	-67
▁en	-68
id	-69
te	-70
▁for	-71
▁the	-72
▁F	-73
▁med	-74
ro	-75
▁I	-76
▁på	-77
▁var	-78
▁e	-79
▁N	-80
▁er	-81
ag	-82
▁st	-83
▁C	-84
▁P	-85
▁K	-86
▁L	-87
ist	-88
▁E	-89
us	-90
ver	-91
▁G	-92
▁and	-93
▁w	-94
ad	-95
▁den	-96
ut	-97
▁R	-98
ion	-99
der	-100
pp	-101
▁och	-102
ur	-103
ic	-104
ent	-105
em	-106
ør	-107
år	-108
est	-109
▁J	-110
▁of	-111
ot	-112
▁r	-113
ler	-114
▁han	-115
ul	-116
▁c	-117
▁de	-118
▁V	-119
av	-120
isk	-121
iv	-122
ne	-123
är	-124
ör	-125
▁sk	-126
▁har	-127
ber	-128
▁O	-129
ir	-130
▁at	-131
▁201	-132
▁ble	-133
ge	-134
▁fr	-135
▁af	-136
▁200	-137
ud	-138
▁re	-139
▁to	-140
eg	-141
▁W	-142
se	-143
kt	-144
▁j	-145
mer	-146
ning	-147
ru	-148
▁Han	-149
sen	-150
▁det	-151
land	-152
ck	-153
ia	-154
ste	-155
▁St	-156
art	-157
ann	-158
la	-159
▁et	-160
are	-161
ri	-162
og	-163
ød	-164
ens	-165
ord	-166
kk	-167
▁U	-168
ger	-169
ilm	-170
rin	-171
▁199	-172
od	-173
um	-174
lig	-175
▁sam	-176
ær	-177
▁al	-178
▁sp	-179
▁ut	-180
ade	-181
ov	-182
ng	-183
▁år	-184
ark	-185
▁om	-186
ak	-187
ere	-188
all	-189
ansk	-190
▁202	-191
ill	-192
ie	-193
▁för	-194
ong	-195
nd	-196
im	-197
if	-198
ien	-199
na	-200
ron	-201
▁sin	-202
und	-203
ard	-204
ell	-205
ok	-206
▁till	-207
▁an	-208
▁un	-209
ust	-210
ap	-211
enn	-212
os	-213
▁pro	-214
▁198	-215
tt	-216
▁kom	-217
▁blev	-218
ene	-219
ess	-220
rins	-221
▁by	-222
▁film	-223
▁el	-224
▁Ch	-225
▁se	-226
▁å	-227
son	-228
ort	-229
gr	-230
▁der	-231
▁197	-232
ven	-233
itt	-234
ab	-235
▁The	-236
ug	-237
▁ein	-238
ert	-239
je	-240
▁fra	-241
▁Fr	-242
ly	-243
▁är	-244
ct	-245
ett	-246
▁fød	-247
ation	-248
op	-249
ian	-250
▁3	-251
jon	-252
ant	-253
ang	-254
ede	-255
fter	-256
sp	-257
end	-258
ow	-259
ld	-260
▁frå	-261
org	-262
▁is	-263
▁was	-264
▁kon	-265
yr	-266
▁18	-267
▁Mar	-268
ikk	-269
ige	-270
att	-271
ce	-272
▁tid	-273
▁bl	-274
▁del	-275
▁Dan	-276
▁før	-277
iske	-278
▁as	-279
00	-280
rit	-281
orsk	-282
▁under	-283
amm	-284
▁196	-285
▁Det	-286
så	-287
oll	-288
eder	-289
▁over	-290
for	-291
rik	-292
▁Den	-293
▁on	-294
sl	-295
▁født	-296
▁ved	-297
old	-298
esp	-299
ke	-300
ater	-301
ember	-302
ks	-303
ars	-304
pr	-305
▁men	-306
ende	-307
▁opp	-308
ry	-309
mark	-310
▁ver	-311
ub	-312
uar	-313
ay	-314
ast	-315
▁be	-316
öd	-317
▁sl	-318
leg	-319
rist	-320
▁ar	-321
▁gr	-322
▁eller	-323
ass	-324
ith	-325
▁De	-326
▁land	-327
rå	-328
▁Jo	-329
▁ser	-330
ve	-331
th	-332
jer	-333
net	-334
▁att	-335
eb	-336
ob	-337
▁mus	-338
▁inn	-339
anuar	-340
up	-341
raf	-342
▁Nor	-343
øn	-344
▁Al	-345
del	-346
ire	-347
ip	-348
▁In	-349
▁th	-350
ans	-351
▁Danmark	-352
ner	-353
▁An	-354
ling	-355
ane	-356
▁Un	-357
øl	-358
arl	-359
orn	-360
▁wh	-361
rig	-362
▁norsk	-363
än	-364
øy	-365
ster	-366
▁with	-367
▁He	-368
▁5	-369
▁te	-370
ier	-371
▁4	-372
▁også	-373
▁dansk	-374
▁his	-375
yl	-376
▁194	-377
▁per	-378
ande	-379
▁195	-380
ock	-381
▁stor	-382
▁y	-383
lem	-384
olk	-385
▁he	-386
▁vart	-387
ets	-388
du	-389
ats	-390
▁prins	-391
men	-392
▁pr	-393
▁Sk	-394
▁reg	-395
ele	-396
yn	-397
▁u	-398
▁Y	-399
▁januar	-400
ske	-401
ive	-402
▁hun	-403
▁kj	-404
sh	-405
▁hv	-406
io	-407
▁efter	-408
ale	-409
mun	-410
▁Sver	-411
ten	-412
be	-413
▁op	-414
sta	-415
▁gj	-416
▁man	-417
ies	-418
ald	-419
arn	-420
kke	-421
amil	-422
▁etter	-423
▁ny	-424
igh	-425
ser	-426
▁ud	-427
min	-428
esse	-429
ind	-430
▁her	-431
vis	-432
iver	-433
▁dei	-434
▁første	-435
ich	-436
gen	-437
af	-438
▁sig	-439
skap	-440
iller	-441
rad	-442
▁Hun	-443
by	-444
ts	-445
▁2023	-446
▁;	-447
▁eit	-448
▁sj	-449
rem	-450
▁mot	-451
ift	-452
▁8	-453
▁föd	-454
▁seg	-455
ograf	-456
▁kun	-457
our	-458
▁had	-459
▁kan	-460
▁le	-461
▁så	-462
me	-463
äl	-464
hav	-465
borg	-466
ring	-467
ost	-468
alen	-469
alt	-470
▁må	-471
istor	-472
of	-473
var	-474
red	-475
ister	-476
ick	-477
▁verd	-478
her	-479
ine	-480
▁sid	-481
▁ä	-482
rop	-483
▁ind	-484
▁född	-485
▁Ar	-486
▁sy	-487
▁or	-488
bum	-489
▁Christ	-490
▁kl	-491
▁sven	-492
ss	-493
▁tre	-494
▁ann	-495
▁best	-496
▁6	-497
tem	-498
unn	-499
▁dag	-500
ta	-501
ker	-502
▁TV	-503
man	-504
eld	-505
▁hav	-506
ober	-507
▁beg	-508
▁hans	-509
eter	-510
ward	-511
▁Joh	-512
▁193	-513
ond	-514
vin	-515
ew	-516
▁9	-517
▁ma	-518
elt	-519
▁15	-520
asjon	-521
▁hon	-522
ysk	-523
▁17	-524
oun	-525
ue	-526
▁Ber	-527
amp	-528
rupp	-529
▁7	-530
▁pl	-531
ild	-532
hol	-533
ide	-534
opp	-535
arri	-536
▁tal	-537
ear	-538
▁Le	-539
▁nord	-540
▁Sverige	-541
▁vid	-542
ate	-543
olit	-544
▁fin	-545
▁mest	-546
▁El	-547
▁andre	-548
▁com	-549
ish	-550
berg	-551
iker	-552
▁Gr	-553
▁Har	-554
▁svensk	-555
ial	-556
ack	-557
iser	-558
▁hvor	-559
▁upp	-560
▁från	-561
ame	-562
ades	-563
▁br	-564
ns	-565
ille	-566
▁sen	-567
aren	-568
▁fler	-569
ina	-570
ografi	-571
▁Sp	-572
anger	-573
▁Amer	-574
▁from	-575
iet	-576
lay	-577
▁Th	-578
▁hadde	-579
ronning	-580
lag	-581
rev	-582
tal	-583
▁Re	-584
else	-585
▁16	-586
ott	-587
▁Stor	-588
▁kommun	-589
▁ro	-590
cc	-591
ma	-592
ebru	-593
ebruar	-594
ach	-595
ers	-596
▁For	-597
ult	-598
▁ett	-599
oc	-600
▁samt	-601
▁bru	-602
ou	-603
▁jul	-604
▁su	-605
els	-606
▁10	-607
▁tv	-608
åd	-609
age	-610
▁da	-611
ket	-612
▁14	-613
pril	-614
▁gen	-615
▁born	-616
▁Norge	-617
▁konge	-618
ican	-619
▁mell	-620
lige	-621
ga	-622
ingen	-623
ret	-624
▁art	-625
▁vær	-626
▁progr	-627
▁Sch	-628
▁Nord	-629
▁produ	-630
▁ei	-631
sten	-632
urop	-633
gt	-634
▁off	-635
▁Å	-636
▁con	-637
▁Prins	-638
atter	-639
▁Award	-640
▁dr	-641
▁Freder	-642
iz	-643
esk	-644
▁Christian	-645
▁album	-646
uni	-647
änd	-648
ah	-649
pl	-650
holm	-651
▁kong	-652
øb	-653
ity	-654
tern	-655
ore	-656
dag	-657
▁deb	-658
ings	-659
▁spel	-660
▁hov	-661
▁famil	-662
▁192	-663
▁lag	-664
jen	-665
▁bet	-666
yd	-667
▁nam	-668
▁juni	-669
ike	-670
▁Te	-671
▁tr	-672
anske	-673
▁fram	-674
▁gift	-675
▁då	-676
▁Frederik	-677
ivers	-678
ka	-679
stad	-680
▁American	-681
gel	-682
iss	-683
nes	-684
▁New	-685
▁ö	-686
▁Bi	-687
iska	-688
ester	-689
omin	-690
▁Ø	-691
råd	-692
▁fyl	-693
ugust	-694
les	-695
ull	-696
ære	-697
▁act	-698
▁lig	-699
ork	-700
▁13	-701
▁Se	-702
elle	-703
▁Som	-704
▁Ol	-705
uesp	-706
▁ch	-707
ikt	-708
ennes	-709
espel	-710
▁april	-711
▁fly	-712
▁amer	-713
▁februar	-714
▁sing	-715
▁sammen	-716
med	-717
▁tron	-718
▁amerik	-719
▁polit	-720
kl	-721
▁far	-722
▁stør	-723
▁Stock	-724
cer	-725
för	-726
▁lå	-727
▁barn	-728
▁En	-729
▁US	-730
ated	-731
▁død	-732
gg	-733
ise	-734
cember	-735
ovember	-736
ile	-737
ptem	-738
▁folk	-739
ptember	-740
▁Stockholm	-741
▁Ho	-742
uespiller	-743
ja	-744
hus	-745
▁11	-746
ict	-747
mar	-748
▁Film	-749
ank	-750
tter	-751
ib	-752
tr	-753
000	-754
ole	-755
uss	-756
elsen	-757
illion	-758
sc	-759
ål	-760
▁ø	-761
otb	-762
▁2018	-763
olle	-764
▁medlem	-765
au	-766
▁där	-767
ac	-768
▁Be	-769
▁Ge	-770
prins	-771
orld	-772
▁søn	-773
fer	-774
før	-775
▁Osl	-776
urg	-777
▁ad	-778
irst	-779
▁Eng	-780
bo	-781
qu	-782
led	-783
▁ex	-784
▁Hon	-785
▁kron	-786
▁Biografi	-787
cl	-788
mp	-789
str	-790
itet	-791
kon	-792
▁pop	-793
▁2022	-794
▁mellom	-795
eng	-796
▁2017	-797
▁dronning	-798
over	-799
▁bland	-800
▁des	-801
▁Sh	-802
▁band	-803
ningen	-804
▁191	-805
ollen	-806
▁danske	-807
▁X	-808
▁Hans	-809
ritann	-810
elv	-811
▁2008	-812
▁Gust	-813
wo	-814
▁12	-815
▁km	-816
▁blir	-817
▁II	-818
otter	-819
føl	-820
ton	-821
ph	-822
▁musik	-823
▁Z	-824
▁fe	-825
▁2020	-826
▁även	-827
▁Storb	-828
▁skuespiller	-829
▁talet	-830
▁Storbritann	-831
vik	-832
▁Pr	-833
▁2007	-834
▁Oslo	-835
▁delt	-836
▁Ad	-837
▁2019	-838
akt	-839
▁has	-840
▁sitt	-841
ubl	-842
▁Her	-843
▁son	-844
alist	-845
olog	-846
▁ikke	-847
▁play	-848
minister	-849
edan	-850
▁Hol	-851
▁Br	-852
abet	-853
beid	-854
▁2005	-855
▁juli	-856
ime	-857
▁Ro	-858
▁sc	-859
▁tit	-860
▁2004	-861
ix	-862
ite	-863
åde	-864
▁min	-865
▁vil	-866
ugh	-867
▁first	-868
▁siden	-869
øm	-870
kom	-871
▁ra	-872
▁Ale	-873
▁end	-874
val	-875
▁2009	-876
▁2011	-877
ool	-878
▁okt	-879
▁histor	-880
own	-881
▁Carl	-882
▁program	-883
ys	-884
▁kn	-885
▁2021	-886
▁Kong	-887
ath	-888
▁ha	-889
arna	-890
orde	-891
▁fle	-892
▁september	-893
get	-894
ska	-895
▁all	-896
enter	-897
▁2014	-898
▁Europ	-899
▁stats	-900
pt	-901
▁Ind	-902
▁USA	-903
otball	-904
ally	-905
▁gre	-906
▁John	-907
▁stud	-908
dom	-909
ount	-910
▁start	-911
arriere	-912
▁oktober	-913
fatt	-914
▁fem	-915
ff	-916
ral	-917
▁And	-918
atur	-919
▁liv	-920
▁nav	-921
▁norske	-922
rat	-923
▁Gl	-924
▁It	-925
elig	-926
vent	-927
▁form	-928
▁2012	-929
▁million	-930
▁amerikansk	-931
▁november	-932
az	-933
øg	-934
ition	-935
▁2010	-936
▁mon	-937
▁2006	-938
gar	-939
iste	-940
▁2015	-941
per	-942
▁Ed	-943
sson	-944
▁2013	-945
ådespel	-946
▁På	-947
ment	-948
ennom	-949
▁2000	-950
▁2016	-951
▁Alex	-952
hold	-953
▁flere	-954
tte	-955
▁30	-956
ken	-957
▁ho	-958
▁000	-959
ongen	-960
▁Bl	-961
▁Is	-962
▁190	-963
este	-964
▁tidlig	-965
▁sol	-966
▁dire	-967
▁engel	-968
▁which	-969
br	-970
ätt	-971
▁24	-972
øben	-973
▁hoved	-974
▁series	-975
▁største	-976
▁bas	-977
▁stad	-978
øbenhav	-979
so	-980
va	-981
vel	-982
burg	-983
ice	-984
ited	-985
▁Krist	-986
▁sh	-987
▁1990	-988
▁både	-989
yskland	-990
my	-991
▁Tr	-992
ical	-993
▁led	-994
▁Ma	-995
▁mor	-996
▁mange	-997
▁person	-998
aw	-999
ced	-1000
inga	-1001
▁Noreg	-1002
ama	-1003
▁Sl	-1004
▁Univers	-1005
▁Københav	-1006
kkje	-1007
▁Ste	-1008
ft	-1009
nad	-1010
▁incl	-1011
▁nomin	-1012
▁första	-1013
sam	-1014
oder	-1015
▁maj	-1016
eleas	-1017
▁that	-1018
▁skådespel	-1019
bet	-1020
▁august	-1021
▁senere	-1022
fess	-1023
▁sine	-1024
▁debut	-1025
aget	-1026
▁mil	-1027
sm	-1028
▁Ing	-1029
▁kvin	-1030
▁part	-1031
▁ber	-1032
▁she	-1033
▁blei	-1034
▁releas	-1035
alv	-1036
▁Ny	-1037
alla	-1038
▁mod	-1039
out	-1040
ette	-1041
▁1980	-1042
▁popul	-1043
ational	-1044
ilt	-1045
ika	-1046
ørn	-1047
ange	-1048
verk	-1049
▁frem	-1050
▁sør	-1051
▁also	-1052
▁Alexand	-1053
▁num	-1054
▁one	-1055
▁rom	-1056
olf	-1057
riv	-1058
▁21	-1059
pe	-1060
▁Q	-1061
anc	-1062
den	-1063
▁Pro	-1064
▁havde	-1065
▁gjennom	-1066
vær	-1067
▁hj	-1068
▁År	-1069
uder	-1070
uter	-1071
▁Mon	-1072
▁rol	-1073
▁fire	-1074
▁Under	-1075
äm	-1076
het	-1077
▁ty	-1078
▁Tyskland	-1079
ain	-1080
▁hand	-1081
len	-1082
ley	-1083
itar	-1084
liga	-1085
▁Mus	-1086
▁are	-1087
▁utg	-1088
▁who	-1089
▁bruk	-1090
▁grupp	-1091
▁VM	-1092
▁Med	-1093
▁She	-1094
▁vok	-1095
▁2024	-1096
▁fødd	-1097
▁lang	-1098
▁serien	-1099
▁få	-1100
▁alle	-1101
▁tidligere	-1102
fl	-1103
igt	-1104
inn	-1105
pro	-1106
ure	-1107
▁Kn	-1108
▁rec	-1109
rid	-1110
▁död	-1111
▁rad	-1112
▁kronprins	-1113
▁0	-1114
▁val	-1115
▁skrev	-1116
▁filmen	-1117
▁intern	-1118
kst	-1119
ølv	-1120
ammet	-1121
▁2002	-1122
kn	-1123
ipp	-1124
stru	-1125
ulle	-1126
▁Hen	-1127
▁2001	-1128
bl	-1129
isen	-1130
▁song	-1131
▁över	-1132
▁Histor	-1133
▁nor	-1134
▁Aust	-1135
▁hert	-1136
▁ikkje	-1137
ola	-1138
▁25	-1139
arly	-1140
esid	-1141
ions	-1142
▁rev	-1143
▁store	-1144
▁22	-1145
▁reger	-1146
▁1995	-1147
▁1999	-1148
▁Erik	-1149
▁Will	-1150
▁mars	-1151
▁Efter	-1152
▁includ	-1153
ors	-1154
uld	-1155
▁Ph	-1156
arar	-1157
rike	-1158
▁Gre	-1159
▁Jul	-1160
▁Fred	-1161
▁Sc	-1162
ager	-1163
band	-1164
endt	-1165
▁hade	-1166
▁teater	-1167
▁december	-1168
▁fo	-1169
▁sm	-1170
rott	-1171
elige	-1172
▁1997	-1173
▁brit	-1174
▁vann	-1175
film	-1176
jord	-1177
▁fik	-1178
▁fyr	-1179
ha	-1180
ons	-1181
par	-1182
tid	-1183
▁Am	-1184
form	-1185
areer	-1186
ilmer	-1187
ultur	-1188
▁fikk	-1189
ete	-1190
råk	-1191
örj	-1192
▁Wal	-1193
▁hel	-1194
▁vär	-1195
▁prinsesse	-1196
ym	-1197
öl	-1198
ham	-1199
ife	-1200
▁Or	-1201
▁gå	-1202
ight	-1203
ligt	-1204
▁stat	-1205
▁Ander	-1206
▁landet	-1207
▁verdens	-1208
als	-1209
▁sø	-1210
rett	-1211
▁1998	-1212
▁vest	-1213
rag	-1214
ras	-1215
elen	-1216
▁1982	-1217
▁slut	-1218
arts	-1219
we	-1220
▁26	-1221
▁Me	-1222
▁my	-1223
▁Lond	-1224
▁tysk	-1225
▁vært	-1226
òg	-1227
▁òg	-1228
▁Charl	-1229
▁andra	-1230
▁London	-1231
▁kommune	-1232
agn	-1233
ren	-1234
urn	-1235
▁no	-1236
ther	-1237
orges	-1238
æl	-1239
one	-1240
▁me	-1241
▁Ser	-1242
▁two	-1243
▁fick	-1244
vision	-1245
▁æ	-1246
ree	-1247
lege	-1248
▁Kon	-1249
▁tok	-1250
▁flytt	-1251
▁kjent	-1252
▁København	-1253
▁Bo	-1254
legg	-1255
▁Der	-1256
stein	-1257
▁sedan	-1258
yrk	-1259
▁Sam	-1260
▁ans	-1261
etter	-1262
▁1996	-1263
▁selv	-1264
jø	-1265
ung	-1266
äst	-1267
▁31	-1268
▁hø	-1269
ader	-1270
stem	-1271
▁skal	-1272
▁United	-1273
▁gjorde	-1274
lin	-1275
▁am	-1276
bert	-1277
samm	-1278
▁bar	-1279
▁bec	-1280
▁ned	-1281
allet	-1282
endes	-1283
▁2003	-1284
its	-1285
▁Bro	-1286
▁1970	-1287
▁1994	-1288
▁Vest	-1289
▁vert	-1290
fatter	-1291
▁Europa	-1292
▁Gustaf	-1293
▁profess	-1294
uv	-1295
ris	-1296
sel	-1297
▁23	-1298
▁Ha	-1299
▁län	-1300
▁börj	-1301
▁musikk	-1302
let	-1303
▁vin	-1304
▁kung	-1305
▁ofte	-1306
▁dette	-1307
alender	-1308
ake	-1309
dann	-1310
▁nok	-1311
▁vis	-1312
▁yng	-1313
▁1991	-1314
▁succ	-1315
▁grunn	-1316
lar	-1317
met	-1318
äng	-1319
ård	-1320
erne	-1321
▁värld	-1322
iar	-1323
ins	-1324
▁As	-1325
ingar	-1326
ollow	-1327
▁1973	-1328
▁Harry	-1329
▁denne	-1330
äx	-1331
atte	-1332
ather	-1333
▁Land	-1334
▁Mich	-1335
▁kort	-1336
▁known	-1337
▁Norges	-1338
▁januari	-1339
ash	-1340
iam	-1341
use	-1342
▁Em	-1343
▁nu	-1344
iden	-1345
▁tred	-1346
▁Andre	-1347
▁genom	-1348
▁hennes	-1349
▁skulle	-1350
uk	-1351
åg	-1352
▁VI	-1353
akgr	-1354
▁mid	-1355
ionen	-1356
▁Margr	-1357
rum	-1358
▁Bj	-1359
folk	-1360
▁Lou	-1361
▁app	-1362
▁blant	-1363
öm	-1364
ekt	-1365
øde	-1366
▁28	-1367
ilde	-1368
ourn	-1369
stit	-1370
▁Val	-1371
▁sit	-1372
▁rece	-1373
▁Teater	-1374
rest	-1375
undt	-1376
▁Bar	-1377
▁Par	-1378
▁count	-1379
▁kalla	-1380
▁skådespelare	-1381
ved	-1382
nings	-1383
▁have	-1384
▁prem	-1385
▁Peter	-1386
▁career	-1387
▁co	-1388
▁Osc	-1389
▁gam	-1390
▁York	-1391
▁nytt	-1392
▁annat	-1393
▁fylke	-1394
▁world	-1395
sammans	-1396
lands	-1397
uring	-1398
▁aust	-1399
▁kv	-1400
▁Stat	-1401
RK	-1402
▁Ö	-1403
byg	-1404
nen	-1405
oss	-1406
uvud	-1407
abeth	-1408
▁star	-1409
ations	-1410
▁Frank	-1411
▁Rober	-1412
▁monark	-1413
irk	-1414
▁ol	-1415
▁int	-1416
▁1972	-1417
▁repr	-1418
▁year	-1419
▁Wh	-1420
ague	-1421
ived	-1422
ship	-1423
▁1993	-1424
▁spill	-1425
iod	-1426
ubb	-1427
edia	-1428
▁NRK	-1429
▁Wik	-1430
▁bok	-1431
▁Marie	-1432
▁including	-1433
▁it	-1434
▁Per	-1435
▁Sør	-1436
▁Gold	-1437
▁rock	-1438
äv	-1439
ium	-1440
ius	-1441
pen	-1442
▁du	-1443
oria	-1444
▁100	-1445
▁Dei	-1446
▁1992	-1447
▁trad	-1448
▁grens	-1449
▁arbeid	-1450
da	-1451
▁29	-1452
mann	-1453
▁1989	-1454
▁most	-1455
▁Etter	-1456
▁Januar	-1457
iga	-1458
▁øy	-1459
agen	-1460
spel	-1461
▁går	-1462
▁van	-1463
▁time	-1464
▁gener	-1465
▁Awards	-1466
iel	-1467
kte	-1468
ator	-1469
▁fast	-1470
▁halv	-1471
▁after	-1472
▁films	-1473
elevision	-1474
▁desember	-1475
▁Storbritannia	-1476
äs	-1477
▁inv	-1478
essan	-1479
isjon	-1480
rådet	-1481
▁music	-1482
▁været	-1483
▁direct	-1484
▁tredje	-1485
ba	-1486
▁Rom	-1487
▁gje	-1488
▁par	-1489
ennem	-1490
▁utan	-1491
ninger	-1492
til	-1493
utt	-1494
▁sanger	-1495
▁released	-1496
gå	-1497
ala	-1498
mon	-1499
som	-1500
ethe	-1501
ensen	-1502
▁beste	-1503
▁grund	-1504
▁slott	-1505
▁rollen	-1506
▁received	-1507
ese	-1508
gan	-1509
ason	-1510
sted	-1511
▁Dav	-1512
inger	-1513
▁Brit	-1514
alm	-1515
hed	-1516
års	-1517
▁fl	-1518
▁ul	-1519
iges	-1520
▁Don	-1521
ampion	-1522
ournalist	-1523
ec	-1524
bej	-1525
det	-1526
ida	-1527
▁Af	-1528
▁ab	-1529
▁gu	-1530
eret	-1531
publ	-1532
▁gro	-1533
▁mer	-1534
grupp	-1535
▁sang	-1536
ningar	-1537
▁World	-1538
▁datter	-1539
▁fleire	-1540
▁studer	-1541
▁engelsk	-1542
ommun	-1543
▁Vict	-1544
▁mens	-1545
▁Dette	-1546
▁saman	-1547
▁England	-1548
ears	-1549
stat	-1550
▁Wil	-1551
▁sær	-1552
▁moder	-1553
øre	-1554
▁Da	-1555
▁Dr	-1556
▁ur	-1557
unkt	-1558
▁ses	-1559
rigin	-1560
▁krig	-1561
▁ligg	-1562
skapet	-1563
▁January	-1564
gte	-1565
▁Lu	-1566
olen	-1567
▁Jap	-1568
▁Man	-1569
▁Phil	-1570
▁offic	-1571
▁samme	-1572
▁their	-1573
samling	-1574
▁tillsammans	-1575
▁Pa	-1576
jell	-1577
▁Car	-1578
▁bro	-1579
▁två	-1580
river	-1581
skrig	-1582
▁1960	-1583
▁comp	-1584
▁artik	-1585
▁forsk	-1586
▁først	-1587
rog	-1588
▁27	-1589
▁bo	-1590
irke	-1591
▁Ein	-1592
▁års	-1593
▁same	-1594
▁kendt	-1595
▁Sveriges	-1596
ev	-1597
set	-1598
ynd	-1599
▁Ir	-1600
▁All	-1601
▁1987	-1602
▁gang	-1603
▁life	-1604
▁tilb	-1605
▁follow	-1606
▁namnet	-1607
▁Margrethe	-1608
sy	-1609
ned	-1610
▁Fl	-1611
▁Con	-1612
▁bror	-1613
▁mark	-1614
▁Georg	-1615
▁dotter	-1616
▁tidleg	-1617
bol	-1618
▁Fra	-1619
▁His	-1620
▁ock	-1621
▁ung	-1622
▁1981	-1623
▁1984	-1624
▁King	-1625
▁känd	-1626
▁være	-1627
esident	-1628
én	-1629
▁At	-1630
▁Gö	-1631
▁Mo	-1632
▁hen	-1633
havet	-1634
▁komp	-1635
▁were	-1636
▁begyn	-1637
▁huvud	-1638
▁ligger	-1639
far	-1640
alif	-1641
cent	-1642
ress	-1643
▁May	-1644
▁hus	-1645
▁fekk	-1646
▁Johan	-1647
▁nummer	-1648
▁period	-1649
▁tallet	-1650
lø	-1651
ney	-1652
vig	-1653
gere	-1654
illa	-1655
inde	-1656
kken	-1657
lagt	-1658
▁dem	-1659
▁eld	-1660
▁Karl	-1661
▁Japan	-1662
▁Oscar	-1663
▁drama	-1664
app	-1665
res	-1666
usk	-1667
cade	-1668
uper	-1669
▁eks	-1670
▁res	-1671
▁1964	-1672
▁forb	-1673
▁mind	-1674
▁Adolf	-1675
▁kultur	-1676
▁verden	-1677
▁Danmarks	-1678
▁December	-1679
▁Dronning	-1680
▁profession	-1681
ön	-1682
▁189	-1683
▁acc	-1684
▁Bakgr	-1685
▁tillegg	-1686
▁television	-1687
ael	-1688
dal	-1689
reg	-1690
▁My	-1691
gang	-1692
▁nær	-1693
▁ret	-1694
▁Fo	-1695
▁Com	-1696
▁Hel	-1697
▁Kar	-1698
▁dom	-1699
▁gav	-1700
▁rik	-1701
▁Eliz	-1702
▁Folk	-1703
▁vikt	-1704
▁began	-1705
▁rundt	-1706
▁League	-1707
▁Robert	-1708
▁kalender	-1709
▁journalist	-1710
ena	-1711
ica	-1712
mus	-1713
rav	-1714
▁ly	-1715
ames	-1716
▁sec	-1717
▁1985	-1718
▁Sven	-1719
▁sidan	-1720
▁artist	-1721
▁filmer	-1722
▁hertug	-1723
▁origin	-1724
▁debuter	-1725
▁Prinsesse	-1726
edy	-1727
lov	-1728
ført	-1729
ider	-1730
vars	-1731
▁1977	-1732
▁fors	-1733
▁sent	-1734
▁vant	-1735
▁years	-1736
oth	-1737
▁Ab	-1738
ella	-1739
igur	-1740
▁dis	-1741
▁mål	-1742
ksjon	-1743
▁dann	-1744
▁navn	-1745
landet	-1746
▁också	-1747
▁föddes	-1748
▁country	-1749
▁University	-1750
ous	-1751
ious	-1752
▁byg	-1753
▁god	-1754
▁hos	-1755
elser	-1756
kring	-1757
ocial	-1758
▁kont	-1759
▁namn	-1760
▁året	-1761
▁inter	-1762
▁fyrste	-1763
nas	-1764
▁By	-1765
▁Cl	-1766
asse	-1767
chen	-1768
stre	-1769
ament	-1770
▁1968	-1771
▁1986	-1772
minist	-1773
▁gennem	-1774
▁britiske	-1775
▁Liv	-1776
▁Tid	-1777
▁føl	-1778
▁mat	-1779
▁1947	-1780
▁1979	-1781
▁fjer	-1782
▁gamm	-1783
▁hver	-1784
ollege	-1785
▁organ	-1786
▁Michael	-1787
▁medverk	-1788
▁50	-1789
▁eg	-1790
▁but	-1791
▁ter	-1792
arane	-1793
▁kall	-1794
▁publ	-1795
▁event	-1796
▁August	-1797
▁Ingrid	-1798
▁producer	-1799
sn	-1800
rar	-1801
▁OL	-1802
iken	-1803
part	-1804
raft	-1805
rakt	-1806
▁när	-1807
▁1976	-1808
▁Russ	-1809
▁kunne	-1810
▁serie	-1811
▁tronen	-1812
▁Elizabeth	-1813
▁up	-1814
▁akt	-1815
▁bed	-1816
▁sch	-1817
ative	-1818
ikken	-1819
inget	-1820
▁1967	-1821
▁1975	-1822
▁1988	-1823
▁annet	-1824
▁statsminister	-1825
andt	-1826
▁tur	-1827
▁udg	-1828
ammer	-1829
▁Band	-1830
▁three	-1831
▁record	-1832
▁William	-1833
▁success	-1834
▁Victoria	-1835
ey	-1836
emp	-1837
hef	-1838
yra	-1839
▁Ly	-1840
▁po	-1841
erte	-1842
▁Jon	-1843
▁Opp	-1844
▁mai	-1845
▁Year	-1846
▁gull	-1847
▁port	-1848
talien	-1849
▁Early	-1850
▁ulike	-1851
▁Filmen	-1852
▁Gustav	-1853
▁Margar	-1854
▁senare	-1855
▁Fredrik	-1856
▁univers	-1857
▁football	-1858
ove	-1859
▁Sal	-1860
▁Vin	-1861
▁won	-1862
ement	-1863
skole	-1864
▁Bill	-1865
▁lead	-1866
▁show	-1867
arriär	-1868
ipedia	-1869
▁Acade	-1870
▁blitt	-1871
▁appear	-1872
▁kommer	-1873
▁musiker	-1874
▁Historie	-1875
fe	-1876
▁Co	-1877
▁Gu	-1878
▁di	-1879
▁ve	-1880
vest	-1881
▁ant	-1882
▁bes	-1883
▁lit	-1884
▁låt	-1885
▁äld	-1886
konom	-1887
▁1945	-1888
▁inte	-1889
▁deres	-1890
▁består	-1891
▁member	-1892
▁Academy	-1893
bro	-1894
fin	-1895
ful	-1896
aker	-1897
iana	-1898
lish	-1899
omas	-1900
orth	-1901
vard	-1902
ästa	-1903
▁Tor	-1904
▁Best	-1905
▁David	-1906
▁flera	-1907
▁premi	-1908
▁Golden	-1909
ederland	-1910
▁Austral	-1911
ån	-1912
ahl	-1913
rib	-1914
ölj	-1915
▁Ne	-1916
▁Ut	-1917
▁Mid	-1918
▁ham	-1919
▁its	-1920
▁red	-1921
assen	-1922
oller	-1923
▁dist	-1924
▁British	-1925
▁började	-1926
▁spelade	-1927
▁Kristian	-1928
des	-1929
ori	-1930
▁Eg	-1931
▁Ni	-1932
▁cl	-1933
fold	-1934
▁Ole	-1935
▁enn	-1936
▁rek	-1937
▁Hand	-1938
▁Jose	-1939
▁vore	-1940
mester	-1941
▁After	-1942
▁kjend	-1943
▁Margaret	-1944
▁Storbritannien	-1945
obb	-1946
off	-1947
sje	-1948
▁im	-1949
erna	-1950
orge	-1951
slag	-1952
upen	-1953
▁Act	-1954
▁Bow	-1955
▁Fin	-1956
▁You	-1957
▁nye	-1958
▁syn	-1959
▁tog	-1960
▁tra	-1961
▁School	-1962
▁became	-1963
äd	-1964
▁sn	-1965
amat	-1966
ance	-1967
▁Que	-1968
▁Lars	-1969
▁jord	-1970
▁Harald	-1971
▁Potter	-1972
rottning	-1973
▁karriere	-1974
▁Frankrike	-1975
nt	-1976
ånd	-1977
▁us	-1978
ence	-1979
▁186	-1980
▁bor	-1981
▁ord	-1982
atten	-1983
essen	-1984
▁1969	-1985
▁Lund	-1986
▁inne	-1987
▁seks	-1988
▁hovud	-1989
▁ingen	-1990
▁församling	-1991
øj	-1992
ely	-1993
ics	-1994
▁Er	-1995
▁Ke	-1996
▁Ul	-1997
▁1971	-1998
▁Kron	-1999
▁byen	-2000
▁role	-2001
aliforn	-2002
▁Fa	-2003
▁sv	-2004
ktør	-2005
outh	-2006
▁187	-2007
▁Jan	-2008
▁Mel	-2009
▁kat	-2010
▁sel	-2011
▁styr	-2012
▁work	-2013
▁roles	-2014
▁navnet	-2015
▁repres	-2016
▁omkring	-2017
oms	-2018
ule	-2019
ytt	-2020
▁Om	-2021
aste	-2022
eren	-2023
▁188	-2024
▁För	-2025
▁Ver	-2026
▁kor	-2027
▁sett	-2028
illing	-2029
▁europ	-2030
▁forts	-2031
▁klass	-2032
▁plass	-2033
▁siste	-2034
▁språk	-2035
▁Charles	-2036
ampionship	-2037
nam	-2038
ury	-2039
älv	-2040
▁fö	-2041
bygg	-2042
iens	-2043
ital	-2044
året	-2045
▁Ang	-2046
estiv	-2047
▁1974	-2048
▁1983	-2049
▁arbet	-2050
▁meter	-2051
▁Albert	-2052
▁Louise	-2053
▁second	-2054
▁Wikipedia	-2055
▁millioner	-2056
▁Stockholms	-2057
ög	-2058
ome	-2059
une	-2060
▁No	-2061
▁Sj	-2062
▁id	-2063
atin	-2064
gram	-2065
hand	-2066
▁Lar	-2067
▁Mer	-2068
▁bli	-2069
▁Mary	-2070
▁gikk	-2071
▁during	-2072
▁folket	-2073
▁mindre	-2074
▁nasjon	-2075
▁regjer	-2076
▁Karriere	-2077
sf	-2078
kur	-2079
nga	-2080
äll	-2081
olan	-2082
▁Gar	-2083
▁sex	-2084
▁små	-2085
▁tro	-2086
gaard	-2087
▁Olav	-2088
▁Prin	-2089
rollen	-2090
▁milit	-2091
▁George	-2092
▁season	-2093
▁singer	-2094
sj	-2095
▁ta	-2096
lymp	-2097
otte	-2098
▁Ann	-2099
▁Ger	-2100
▁rel	-2101
▁Øst	-2102
huset	-2103
sborg	-2104
▁1946	-2105
▁four	-2106
▁medv	-2107
▁actor	-2108
▁mellan	-2109
▁programmet	-2110
di	-2111
kj	-2112
ood	-2113
▁Sm	-2114
▁bi	-2115
▁ek	-2116
ativ	-2117
ielt	-2118
ilte	-2119
tain	-2120
▁Can	-2121
▁Dis	-2122
▁VII	-2123
ction	-2124
▁cent	-2125
▁president	-2126
ban	-2127
ode	-2128
essa	-2129
heim	-2130
mand	-2131
ogra	-2132
▁Mad	-2133
▁Rad	-2134
▁War	-2135
▁him	-2136
▁hum	-2137
▁pla	-2138
ellem	-2139
ioner	-2140
jerne	-2141
▁Jack	-2142
▁Queen	-2143
▁skriv	-2144
▁yngre	-2145
▁Kommun	-2146
▁former	-2147
▁svenska	-2148
æv	-2149
elm	-2150
upp	-2151
▁La	-2152
kten	-2153
▁Før	-2154
▁Reg	-2155
▁Str	-2156
▁Ved	-2157
itten	-2158
▁1963	-2159
▁1978	-2160
▁Anne	-2161
▁Mart	-2162
▁team	-2163
entlig	-2164
▁Olsen	-2165
▁sjølv	-2166
▁father	-2167
BC	-2168
ada	-2169
sak	-2170
ænd	-2171
▁Pl	-2172
▁Sv	-2173
▁ca	-2174
▁em	-2175
råde	-2176
uden	-2177
usin	-2178
▁Nil	-2179
▁Pri	-2180
▁bil	-2181
▁met	-2182
▁øst	-2183
board	-2184
okrat	-2185
▁Rich	-2186
▁been	-2187
▁stör	-2188
▁Music	-2189
▁berre	-2190
▁kunst	-2191
▁tiden	-2192
grammet	-2193
▁Thomas	-2194
fore	-2195
sjon	-2196
stid	-2197
▁Bel	-2198
▁Upp	-2199
▁dat	-2200
atret	-2201
▁Pres	-2202
▁brukt	-2203
▁gamle	-2204
▁utvik	-2205
▁Anders	-2206
▁States	-2207
▁guitar	-2208
▁roller	-2209
▁familie	-2210
▁tidlegare	-2211
ara	-2212
bor	-2213
igg	-2214
▁40	-2215
▁Kl	-2216
▁la	-2217
back	-2218
sens	-2219
▁Tom	-2220
▁anv	-2221
▁sym	-2222
▁ten	-2223
ering	-2224
▁West	-2225
▁stem	-2226
▁Wales	-2227
▁arbej	-2228
▁Henrik	-2229
▁played	-2230
▁Bakgrunn	-2231
▁Alexandra	-2232
▁forfatter	-2233
öt	-2234
øp	-2235
▁!	-2236
ays	-2237
orp	-2238
▁ed	-2239
▁ge	-2240
▁ke	-2241
oved	-2242
ække	-2243
▁Ben	-2244
▁Mor	-2245
▁Sol	-2246
▁win	-2247
inare	-2248
isten	-2249
▁1950	-2250
▁Part	-2251
▁døde	-2252
▁revy	-2253
▁tilh	-2254
▁Norsk	-2255
▁medan	-2256
▁befolk	-2257
▁begynd	-2258
▁fransk	-2259
▁instru	-2260
▁musikal	-2261
▁student	-2262
▁internasjon	-2263
aft	-2264
bru	-2265
dem	-2266
dus	-2267
ony	-2268
▁Mc	-2269
ista	-2270
kker	-2271
nger	-2272
svar	-2273
▁Tel	-2274
▁held	-2275
▁kjem	-2276
ograph	-2277
▁samar	-2278
▁själv	-2279
▁ville	-2280
▁comedy	-2281
▁skrevet	-2282
agt	-2283
ios	-2284
▁Kr	-2285
▁kr	-2286
▁lu	-2287
ifte	-2288
▁Far	-2289
▁dog	-2290
▁någ	-2291
▁pre	-2292
▁run	-2293
▁väx	-2294
ielle	-2295
ologi	-2296
rough	-2297
▁Magn	-2298
▁back	-2299
▁cont	-2300
▁made	-2301
▁sted	-2302
▁åter	-2303
▁other	-2304
▁eneste	-2305
▁English	-2306
kel	-2307
▁ky	-2308
▁Cla	-2309
▁Col	-2310
▁får	-2311
▁före	-2312
▁oper	-2313
teborg	-2314
▁marts	-2315
▁bandet	-2316
▁administ	-2317
ek	-2318
omb	-2319
vid	-2320
▁ig	-2321
▁Sim	-2322
▁arr	-2323
gende	-2324
äster	-2325
ørgen	-2326
▁1952	-2327
▁Sand	-2328
▁Span	-2329
▁pass	-2330
jorden	-2331
▁aktiv	-2332
▁britt	-2333
▁stort	-2334
▁mennes	-2335
▁Californ	-2336
▁National	-2337
▁Nederland	-2338
ij	-2339
obe	-2340
▁sub	-2341
ansen	-2342
eland	-2343
ström	-2344
▁Malm	-2345
▁vide	-2346
ington	-2347
staden	-2348
▁Grupp	-2349
▁bästa	-2350
▁delen	-2351
▁årene	-2352
FL	-2353
åk	-2354
ird	-2355
▁Po	-2356
▁We	-2357
▁so	-2358
▁ti	-2359
delt	-2360
ivat	-2361
ivet	-2362
spro	-2363
▁kar	-2364
▁rep	-2365
▁sju	-2366
▁ski	-2367
dagen	-2368
stand	-2369
unnet	-2370
▁Park	-2371
▁Wien	-2372
▁norr	-2373
▁topp	-2374
▁innan	-2375
▁kvinn	-2376
▁later	-2377
▁family	-2378
▁innbyg	-2379
▁single	-2380
▁Alexander	-2381
▁drottning	-2382
ase	-2383
atr	-2384
ave	-2385
ern	-2386
ude	-2387
amen	-2388
bild	-2389
▁Sil	-2390
album	-2391
▁1940	-2392
▁1962	-2393
▁besk	-2394
▁nett	-2395
▁rett	-2396
▁Philip	-2397
▁before	-2398
▁hendes	-2399
▁regiss	-2400
▁school	-2401
▁ungdom	-2402
▁vilket	-2403
han	-2404
kta	-2405
ont	-2406
spr	-2407
▁gl	-2408
blad	-2409
▁Ven	-2410
▁Vid	-2411
abler	-2412
empel	-2413
følge	-2414
riter	-2415
▁Paul	-2416
▁Tron	-2417
▁erne	-2418
▁sina	-2419
▁slik	-2420
▁olika	-2421
▁rekke	-2422
▁Serien	-2423
▁Februar	-2424
▁Presley	-2425
▁italien	-2426
▁Göteborg	-2427
▁produced	-2428
iew	-2429
oen	-2430
rer	-2431
udd	-2432
▁Et	-2433
▁Je	-2434
▁bø	-2435
gers	-2436
orts	-2437
wood	-2438
▁Dag	-2439
▁Min	-2440
▁kol	-2441
famil	-2442
usjon	-2443
▁1936	-2444
▁Hall	-2445
▁High	-2446
▁Lind	-2447
▁Rock	-2448
▁fylk	-2449
▁roll	-2450
▁scen	-2451
▁titt	-2452
▁Maria	-2453
▁titel	-2454
▁where	-2455
▁February	-2456
▁directed	-2457
▁California	-2458
▁programled	-2459
alk	-2460
yal	-2461
æld	-2462
▁Kj	-2463
▁ep	-2464
atal	-2465
kket	-2466
olke	-2467
oman	-2468
▁184	-2469
▁Bru	-2470
▁Nam	-2471
▁Ski	-2472
▁Van	-2473
▁byr	-2474
▁pol	-2475
▁sal	-2476
▁sty	-2477
alder	-2478
ammen	-2479
▁Tour	-2480
▁børn	-2481
▁full	-2482
▁post	-2483
▁aller	-2484
▁dagen	-2485
▁gjekk	-2486
▁stars	-2487
▁Magnus	-2488
▁opphav	-2489
▁februari	-2490
VI	-2491
ces	-2492
ias	-2493
lev	-2494
ogn	-2495
▁Hj	-2496
▁So	-2497
amer	-2498
gård	-2499
irig	-2500
rika	-2501
▁lok	-2502
▁når	-2503
▁tru	-2504
sberg	-2505
under	-2506
▁kvar	-2507
ellige	-2508
▁betyd	-2509
▁radio	-2510
▁stand	-2511
▁tidig	-2512
▁kompon	-2513
▁spiller	-2514
▁prinsessan	-2515
ll	-2516
alf	-2517
itz	-2518
rim	-2519
▁ph	-2520
akon	-2521
gång	-2522
lund	-2523
oung	-2524
▁181	-2525
▁Jer	-2526
▁bir	-2527
▁eng	-2528
anter	-2529
ighet	-2530
▁inkl	-2531
▁like	-2532
▁name	-2533
lingen	-2534
▁Angel	-2535
▁Globe	-2536
▁March	-2537
▁natur	-2538
▁since	-2539
▁tyske	-2540
▁växte	-2541
▁while	-2542
▁number	-2543
▁perfor	-2544
▁spilte	-2545
▁perioden	-2546
▁tradition	-2547
äg	-2548
▁Ag	-2549
▁Bu	-2550
▁Bod	-2551
▁Gra	-2552
▁Oct	-2553
▁Ras	-2554
▁San	-2555
▁Son	-2556
▁alt	-2557
▁len	-2558
▁säs	-2559
▁Berg	-2560
▁Knut	-2561
▁arve	-2562
▁gjort	-2563
▁samma	-2564
▁Joseph	-2565
try	-2566
urt	-2567
æst	-2568
▁On	-2569
▁Øy	-2570
aven	-2571
enny	-2572
ents	-2573
ford	-2574
vist	-2575
öder	-2576
▁Nik	-2577
▁Sof	-2578
▁lær	-2579
▁not	-2580
achim	-2581
avnet	-2582
▁1955	-2583
▁Play	-2584
▁Stud	-2585
▁Gramm	-2586
fattare	-2587
▁Bergen	-2588
▁Joachim	-2589
▁October	-2590
▁politiker	-2591
▁professional	-2592
gj	-2593
ny	-2594
ino	-2595
isc	-2596
ått	-2597
▁DR	-2598
▁Go	-2599
anch	-2600
rael	-2601
spir	-2602
▁Men	-2603
▁fun	-2604
▁meg	-2605
▁sle	-2606
▁æld	-2607
delse	-2608
plass	-2609
velop	-2610
ymnas	-2611
▁anna	-2612
▁mann	-2613
▁står	-2614
▁sølv	-2615
dannet	-2616
▁James	-2617
▁North	-2618
▁många	-2619
▁named	-2620
▁verda	-2621
odespel	-2622
▁Haakon	-2623
▁social	-2624
▁system	-2625
▁Championship	-2626
sv	-2627
int	-2628
isa	-2629
▁36	-2630
▁Du	-2631
▁dy	-2632
angr	-2633
gren	-2634
ised	-2635
ords	-2636
oven	-2637
▁Bon	-2638
▁Syd	-2639
▁lik	-2640
▁nyt	-2641
aland	-2642
▁norm	-2643
▁solo	-2644
▁stre	-2645
▁sång	-2646
refter	-2647
▁Denne	-2648
▁Franc	-2649
▁blandt	-2650
▁komiker	-2651
▁Football	-2652
▁regering	-2653
▁programledare	-2654
gre	-2655
irl	-2656
ora	-2657
sar	-2658
way	-2659
äld	-2660
▁Sa	-2661
▁Sel	-2662
▁Sve	-2663
▁kil	-2664
emark	-2665
ående	-2666
▁1957	-2667
▁Bowl	-2668
▁Love	-2669
▁Stra	-2670
▁both	-2671
▁bygg	-2672
▁kamp	-2673
▁sønn	-2674
▁voks	-2675
▁Paris	-2676
▁Troms	-2677
▁Trond	-2678
▁samtid	-2679
▁viktig	-2680
▁tradisjon	-2681
▁Universitet	-2682
any	-2683
høg	-2684
oph	-2685
▁Sw	-2686
▁si	-2687
lade	-2688
▁Fød	-2689
▁Jac	-2690
▁eig	-2691
▁top	-2692
ligen	-2693
undet	-2694
▁1953	-2695
▁crit	-2696
▁egen	-2697
▁hvil	-2698
▁inom	-2699
▁into	-2700
▁russ	-2701
▁Famil	-2702
▁Super	-2703
▁roman	-2704
erefter	-2705
▁Johann	-2706
▁Martin	-2707
▁eldste	-2708
▁seinare	-2709
▁familien	-2710
wn	-2711
ana	-2712
osp	-2713
väx	-2714
yld	-2715
▁vi	-2716
able	-2717
aden	-2718
aler	-2719
ente	-2720
reen	-2721
æren	-2722
▁nog	-2723
▁slä	-2724
ammar	-2725
isert	-2726
▁City	-2727
▁Miss	-2728
▁hopp	-2729
▁when	-2730
▁kraft	-2731
▁Daniel	-2732
▁Folket	-2733
▁Hendes	-2734
▁Intern	-2735
▁action	-2736
▁tilhør	-2737
▁Finland	-2738
▁actress	-2739
▁svenske	-2740
▁politisk	-2741
▁sesongen	-2742
▁Billboard	-2743
▁following	-2744
avn	-2745
uth	-2746
atri	-2747
ikar	-2748
vers	-2749
▁Kim	-2750
▁Sen	-2751
▁bid	-2752
▁døm	-2753
▁gra	-2754
▁hem	-2755
▁via	-2756
ating	-2757
elles	-2758
leder	-2759
ubben	-2760
ution	-2761
▁Aker	-2762
▁Bern	-2763
▁Ital	-2764
▁char	-2765
▁dess	-2766
▁skap	-2767
▁spes	-2768
▁based	-2769
▁finns	-2770
▁leder	-2771
▁offis	-2772
▁overt	-2773
▁rolle	-2774
▁række	-2775
▁Öster	-2776
skriver	-2777
▁dermed	-2778
▁vinter	-2779
arlament	-2780
dannelse	-2781
▁premiär	-2782
▁verdensc	-2783
▁debuterte	-2784
egn	-2785
ied	-2786
tre	-2787
▁Ry	-2788
▁åt	-2789
rich	-2790
▁Rob	-2791
▁Tur	-2792
▁leg	-2793
▁tot	-2794
▁vel	-2795
▁ven	-2796
▁Slot	-2797
▁dans	-2798
▁lång	-2799
▁plan	-2800
▁serv	-2801
▁skil	-2802
▁such	-2803
fattar	-2804
▁fader	-2805
▁fjell	-2806
▁gitar	-2807
▁manus	-2808
ärefter	-2809
▁europe	-2810
▁symbol	-2811
▁britisk	-2812
▁etabler	-2813
▁November	-2814
▁Telemark	-2815
▁z	-2816
ect	-2817
jär	-2818
ück	-2819
▁Ex	-2820
▁Op	-2821
▁To	-2822
▁än	-2823
imer	-2824
shus	-2825
skab	-2826
styr	-2827
▁Bir	-2828
▁Fel	-2829
▁Lin	-2830
▁hit	-2831
▁høg	-2832
▁pos	-2833
▁six	-2834
▁täv	-2835
førte	-2836
▁1939	-2837
▁cons	-2838
▁fant	-2839
▁fort	-2840
▁fyra	-2841
prisen	-2842
rasjon	-2843
▁finst	-2844
▁henne	-2845
▁kring	-2846
▁varit	-2847
angrenn	-2848
▁Andrew	-2849
▁Hennes	-2850
▁Jørgen	-2851
▁använd	-2852
▁blevet	-2853
▁original	-2854
▁tidigare	-2855
▁amerikanske	-2856
▁universitet	-2857
ai	-2858
æn	-2859
ary	-2860
deb	-2861
olv	-2862
rab	-2863
ror	-2864
tes	-2865
ypt	-2866
▁nå	-2867
ific	-2868
lant	-2869
ough	-2870
rift	-2871
ross	-2872
ssen	-2873
▁180	-2874
▁Cup	-2875
▁III	-2876
▁Net	-2877
▁Ron	-2878
▁von	-2879
entet	-2880
organ	-2881
ustri	-2882
ville	-2883
▁1965	-2884
▁hele	-2885
▁hjem	-2886
▁mand	-2887
▁samf	-2888
orting	-2889
▁Grand	-2890
▁India	-2891
▁Ivars	-2892
▁andet	-2893
▁sever	-2894
▁äldre	-2895
▁gruppen	-2896
azz	-2897
hål	-2898
skj	-2899
▁ne	-2900
▁nr	-2901
helm	-2902
omen	-2903
roll	-2904
▁Aar	-2905
▁Rec	-2906
▁abd	-2907
▁bos	-2908
▁mag	-2909
▁str	-2910
angen	-2911
ended	-2912
itter	-2913
skriv	-2914
▁1900	-2915
▁1934	-2916
▁1956	-2917
▁Knud	-2918
▁grad	-2919
▁Mette	-2920
▁along	-2921
ationer	-2922
spiller	-2923
▁Edvard	-2924
▁syster	-2925
▁spillede	-2926
▁Kongelige	-2927
▁innbyggere	-2928
ds	-2929
sa	-2930
ux	-2931
åt	-2932
akk	-2933
bok	-2934
dan	-2935
dde	-2936
ose	-2937
ära	-2938
▁Do	-2939
empl	-2940
quar	-2941
▁age	-2942
▁arv	-2943
▁vit	-2944
▁web	-2945
aster	-2946
▁1961	-2947
▁Grøn	-2948
▁eksp	-2949
▁igen	-2950
▁April	-2951
▁Count	-2952
▁Elvis	-2953
▁child	-2954
▁gifte	-2955
▁perio	-2956
▁Årets	-2957
▁Landet	-2958
▁Sommer	-2959
▁region	-2960
▁Russland	-2961
▁skodespel	-2962
bj	-2963
æd	-2964
øk	-2965
vok	-2966
ært	-2967
örn	-2968
▁pe	-2969
▁sä	-2970
▁ål	-2971
ellt	-2972
unde	-2973
▁Ant	-2974
▁Hot	-2975
▁Los	-2976
▁Mär	-2977
▁døy	-2978
▁kap	-2979
▁old	-2980
akter	-2981
anden	-2982
sburg	-2983
▁1966	-2984
▁fått	-2985
▁meir	-2986
▁modt	-2987
▁nest	-2988
▁well	-2989
▁South	-2990
▁Grammy	-2991
▁Republ	-2992
▁hertig	-2993
▁økonom	-2994
▁College	-2995
▁Richard	-2996
▁albumet	-2997
▁forhold	-2998
▁several	-2999
▁tildelt	-3000
▁langrenn	-3001
▁personer	-3002
▁Kronprins	-3003
▁medverkade	-3004
▁?	-3005
ata	-3006
iop	-3007
ism	-3008
pez	-3009
urs	-3010
van	-3011
æng	-3012
▁60	-3013
följ	-3014
ield	-3015
iket	-3016
iner	-3017
ines	-3018
slut	-3019
▁185	-3020
▁Ham	-3021
▁bod	-3022
▁gik	-3023
▁lev	-3024
▁opt	-3025
spill	-3026
ønder	-3027
▁Anna	-3028
▁June	-3029
▁Mark	-3030
▁Song	-3031
▁hust	-3032
▁mere	-3033
▁ofta	-3034
▁prin	-3035
▁spec	-3036
▁Glück	-3037
▁Siden	-3038
▁desse	-3039
▁early	-3040
▁augusti	-3041
▁grenser	-3042
▁området	-3043
▁kommunen	-3044
yrd	-3045
▁70	-3046
▁Id	-3047
▁Vi	-3048
azel	-3049
cted	-3050
gent	-3051
ient	-3052
imes	-3053
isch	-3054
ivid	-3055
play	-3056
rene	-3057
▁Mag	-3058
▁NFL	-3059
▁cre	-3060
▁fot	-3061
▁imp	-3062
atern	-3063
enfor	-3064
offer	-3065
orden	-3066
pezat	-3067
produ	-3068
strid	-3069
ument	-3070
▁1948	-3071
▁1954	-3072
▁Beck	-3073
▁Leon	-3074
▁bild	-3075
▁hold	-3076
▁more	-3077
▁areal	-3078
▁elekt	-3079
▁komed	-3080
▁livet	-3081
▁major	-3082
▁numer	-3083
▁stora	-3084
▁dramat	-3085
▁produs	-3086
▁spille	-3087
▁fotball	-3088
▁karriär	-3089
▁landets	-3090
▁popular	-3091
▁Handling	-3092
væ	-3093
æs	-3094
øs	-3095
kra	-3096
sty	-3097
unk	-3098
ush	-3099
▁Hå	-3100
▁Ju	-3101
▁Ra	-3102
▁én	-3103
ates	-3104
hest	-3105
sker	-3106
ures	-3107
▁Bla	-3108
▁Day	-3109
▁Ung	-3110
▁syd	-3111
aking	-3112
ening	-3113
stant	-3114
▁Jens	-3115
▁Prem	-3116
▁bron	-3117
▁dock	-3118
▁hund	-3119
▁mang	-3120
▁vera	-3121
roller	-3122
ynorsk	-3123
▁Bjørn	-3124
▁Lille	-3125
▁Märth	-3126
▁group	-3127
▁meste	-3128
▁tekst	-3129
gruppen	-3130
varande	-3131
▁Edward	-3132
▁studio	-3133
▁yngste	-3134
▁ældste	-3135
▁hvilket	-3136
▁arranger	-3137
sb	-3138
sd	-3139
iro	-3140
lor	-3141
mel	-3142
ona	-3143
▁Då	-3144
▁SV	-3145
▁do	-3146
gain	-3147
iger	-3148
pris	-3149
uset	-3150
växt	-3151
wide	-3152
▁Fri	-3153
▁Gud	-3154
▁Inn	-3155
▁Nap	-3156
▁bel	-3157
▁ben	-3158
▁job	-3159
▁lar	-3160
▁lov	-3161
anska	-3162
enner	-3163
orter	-3164
▁1958	-3165
▁Belg	-3166
▁July	-3167
▁guld	-3168
▁kald	-3169
▁side	-3170
▁staf	-3171
▁latin	-3172
▁rekna	-3173
▁Nikola	-3174
▁deltok	-3175
▁Monpezat	-3176
▁Vestfold	-3177
jar	-3178
▁jo	-3179
alle	-3180
chie	-3181
iven	-3182
ivil	-3183
side	-3184
▁Ele	-3185
▁Fyl	-3186
▁Mil	-3187
▁ass	-3188
▁bre	-3189
▁new	-3190
▁set	-3191
andin	-3192
istan	-3193
ittle	-3194
▁Hell	-3195
▁Roll	-3196
▁arab	-3197
▁bass	-3198
▁gain	-3199
▁resp	-3200
spunkt	-3201
▁delar	-3202
▁fordi	-3203
▁igjen	-3204
▁media	-3205
▁relig	-3206
usiness	-3207
▁Disney	-3208
▁Island	-3209
▁albums	-3210
▁hustru	-3211
▁medvir	-3212
▁mother	-3213
▁desuden	-3214
▁develop	-3215
▁singles	-3216
▁största	-3217
▁begyndte	-3218
▁populære	-3219
▁worldwide	-3220
▁kalenderen	-3221
pa	-3222
fon	-3223
ign	-3224
ima	-3225
ira	-3226
ory	-3227
sem	-3228
iskt	-3229
leis	-3230
orte	-3231
usen	-3232
▁Fær	-3233
▁Gro	-3234
▁Spr	-3235
▁Tre	-3236
▁out	-3237
demar	-3238
ynyrd	-3239
▁1959	-3240
▁five	-3241
▁gick	-3242
▁host	-3243
delige	-3244
ometer	-3245
riller	-3246
▁Carol	-3247
▁Jacob	-3248
▁Melod	-3249
▁Produ	-3250
▁Rosen	-3251
▁årets	-3252
andinav	-3253
▁Berlin	-3254
▁Israel	-3255
▁vanleg	-3256
▁grensar	-3257
▁stafett	-3258
▁September	-3259
▁parlament	-3260
liv	-3261
veg	-3262
ægt	-3263
øya	-3264
▁80	-3265
▁Lo	-3266
▁Od	-3267
▁Sy	-3268
arth	-3269
cket	-3270
erer	-3271
heng	-3272
hopp	-3273
ksam	-3274
rinn	-3275
sdel	-3276
åren	-3277
▁Mal	-3278
▁Mat	-3279
▁Til	-3280
▁fil	-3281
▁fys	-3282
▁tar	-3283
eller	-3284
orten	-3285
rådte	-3286
▁1944	-3287
▁Barb	-3288
▁Sund	-3289
▁främ	-3290
▁gång	-3291
▁hatt	-3292
▁kons	-3293
▁kyrk	-3294
▁than	-3295
▁verk	-3296
ounced	-3297
slaget	-3298
sprung	-3299
▁Malmö	-3300
▁faren	-3301
▁humor	-3302
▁kvart	-3303
▁laget	-3304
▁lille	-3305
▁title	-3306
▁vandt	-3307
azelina	-3308
quarter	-3309
▁Indian	-3310
▁Larsen	-3311
▁gammel	-3312
▁inspir	-3313
▁Angeles	-3314
▁college	-3315
▁delstat	-3316
▁produkt	-3317
▁release	-3318
▁flyttade	-3319
▁inkluder	-3320
▁Folketinget	-3321
▁representer	-3322
ho	-3323
lo	-3324
ée	-3325
ady	-3326
ags	-3327
har	-3328
jet	-3329
ues	-3330
ute	-3331
▁Av	-3332
gori	-3333
hald	-3334
jøen	-3335
rikt	-3336
▁182	-3337
▁Bil	-3338
▁exp	-3339
▁voc	-3340
▁øya	-3341
snitt	-3342
▁1943	-3343
▁Hert	-3344
▁Matt	-3345
▁Stre	-3346
▁krit	-3347
▁leng	-3348
▁noko	-3349
▁pres	-3350
kommer	-3351
ritten	-3352
▁Diana	-3353
▁Stats	-3354
▁detta	-3355
▁dømes	-3356
▁ålder	-3357
ospital	-3358
▁Aarhus	-3359
▁Rasmus	-3360
▁portra	-3361
▁utbild	-3362
▁begynte	-3363
▁tilbage	-3364
AF	-3365
æt	-3366
gje	-3367
izz	-3368
sey	-3369
▁Qu	-3370
▁ev	-3371
▁tj	-3372
▁øv	-3373
atet	-3374
bold	-3375
bror	-3376
erud	-3377
etta	-3378
inen	-3379
kurr	-3380
oper	-3381
▁500	-3382
▁SVT	-3383
▁Sin	-3384
▁bak	-3385
▁ork	-3386
▁tek	-3387
alend	-3388
ennet	-3389
figur	-3390
ially	-3391
ighed	-3392
isser	-3393
ividu	-3394
▁1930	-3395
▁Asia	-3396
▁Wash	-3397
▁gong	-3398
▁haft	-3399
▁menn	-3400
▁ster	-3401
▁they	-3402
▁Album	-3403
▁begge	-3404
▁Märtha	-3405
▁början	-3406
▁indtil	-3407
▁konger	-3408
▁sommer	-3409
▁Jackson	-3410
▁Records	-3411
▁tronføl	-3412
▁Akershus	-3413
▁Vazelina	-3414
▁därefter	-3415
▁Washington	-3416
uc	-3417
æg	-3418
ble	-3419
hem	-3420
hen	-3421
idd	-3422
mär	-3423
neb	-3424
▁Ak	-3425
▁Hø	-3426
▁mø	-3427
▁sæ	-3428
ctor	-3429
flix	-3430
serv	-3431
vært	-3432
▁Art	-3433
▁Del	-3434
▁Fer	-3435
▁Gen	-3436
▁Nic	-3437
▁Tob	-3438
▁ang	-3439
▁ark	-3440
▁est	-3441
acter	-3442
aller	-3443
erade	-3444
oppen	-3445
språk	-3446
▁Finn	-3447
▁eget	-3448
▁helt	-3449
▁läng	-3450
▁stil	-3451
▁tett	-3452
▁then	-3453
▁tida	-3454
▁uden	-3455
writer	-3456
ærende	-3457
▁gross	-3458
▁stift	-3459
▁third	-3460
ationen	-3461
▁deltog	-3462
▁fleste	-3463
▁større	-3464
familien	-3465
▁Leonard	-3466
▁Netflix	-3467
▁gregori	-3468
▁quarter	-3469
▁artikler	-3470
▁engelske	-3471
▁national	-3472
▁internasjonale	-3473
aga	-3474
enk	-3475
kje	-3476
mid	-3477
▁32	-3478
▁45	-3479
isme	-3480
itte	-3481
nsyn	-3482
ries	-3483
rige	-3484
stäl	-3485
utom	-3486
▁BBC	-3487
▁Cro	-3488
▁Frå	-3489
▁mar	-3490
▁sna	-3491
laget	-3492
rasil	-3493
▁Born	-3494
▁Elis	-3495
▁bety	-3496
▁high	-3497
▁slog	-3498
▁tjen	-3499
histor	-3500
skolan	-3501
▁Inter	-3502
▁Royal	-3503
▁havet	-3504
▁hvert	-3505
▁valgt	-3506
▁Øster	-3507
ienborg	-3508
meister	-3509
▁Europe	-3510
▁Irland	-3511
▁Väster	-3512
▁derfor	-3513
▁mellem	-3514
▁spelar	-3515
▁staden	-3516
▁turner	-3517
▁history	-3518
estivalen	-3519
▁ursprung	-3520
▁Københavns	-3521
▁forskellige	-3522
▁verdenskrig	-3523
cy	-3524
yp	-3525
ged	-3526
oft	-3527
uro	-3528
vet	-3529
▁Ek	-3530
▁Ka	-3531
▁Pe	-3532
▁Sn	-3533
▁dø	-3534
anse	-3535
cker	-3536
egor	-3537
feld	-3538
ired	-3539
iter	-3540
skon	-3541
▁One	-3542
▁dav	-3543
▁fri	-3544
▁høy	-3545
arden	-3546
byggj	-3547
rimin	-3548
skola	-3549
▁1800	-3550
▁pian	-3551
▁stod	-3552
▁supp	-3553
artist	-3554
filmen	-3555
▁Louis	-3556
▁again	-3557
▁dagar	-3558
▁figur	-3559
▁great	-3560
▁kilde	-3561
▁skild	-3562
▁viser	-3563
fjorden	-3564
▁Konger	-3565
▁altern	-3566
▁featur	-3567
▁republ	-3568
demokrat	-3569
▁Strauss	-3570
▁startet	-3571
▁versjon	-3572
▁written	-3573
▁brittisk	-3574
▁Australia	-3575
▁Trondheim	-3576
▁italiensk	-3577
TA	-3578
gs	-3579
ht	-3580
sø	-3581
yt	-3582
▁ˈ	-3583
kka	-3584
las	-3585
mor	-3586
uel	-3587
öll	-3588
▁Ba	-3589
▁Di	-3590
▁mo	-3591
adem	-3592
ards	-3593
aten	-3594
atra	-3595
ksom	-3596
rive	-3597
uten	-3598
▁Bay	-3599
▁Lud	-3600
▁Off	-3601
▁Red	-3602
▁tem	-3603
ander	-3604
ently	-3605
grund	-3606
holdt	-3607
ummer	-3608
▁1905	-3609
▁Cent	-3610
▁Just	-3611
▁Sing	-3612
▁Stav	-3613
▁cast	-3614
▁game	-3615
▁kval	-3616
▁laga	-3617
enskap	-3618
iserte	-3619
▁Holly	-3620
▁Robin	-3621
▁Sofia	-3622
▁eldre	-3623
▁honom	-3624
▁måtte	-3625
▁olymp	-3626
alderen	-3627
▁Bernad	-3628
▁gained	-3629
▁søster	-3630
▁moderne	-3631
▁through	-3632
▁Valdemar	-3633
▁säsongen	-3634
▁character	-3635
▁daværende	-3636
▁millionar	-3637
▁befolkning	-3638
▁quarterback	-3639
▁verdenscupen	-3640
apt	-3641
asy	-3642
bre	-3643
ico	-3644
mål	-3645
änn	-3646
▁Kö	-3647
▁sa	-3648
atar	-3649
inna	-3650
irka	-3651
olin	-3652
träd	-3653
uler	-3654
ween	-3655
ådde	-3656
▁Bra	-3657
▁Bry	-3658
▁Max	-3659
▁När	-3660
▁Pol	-3661
▁Ter	-3662
▁lyd	-3663
aktør	-3664
allen	-3665
anser	-3666
▁1910	-3667
▁1929	-3668
▁1933	-3669
▁Ball	-3670
▁Byen	-3671
▁Girl	-3672
▁Merc	-3673
▁gjer	-3674
▁only	-3675
▁rank	-3676
▁skot	-3677
serien	-3678
▁Olymp	-3679
▁anden	-3680
▁byrja	-3681
▁nokre	-3682
▁spela	-3683
▁spilt	-3684
irigent	-3685
▁Astrid	-3686
▁Hansen	-3687
▁Italia	-3688
▁døydde	-3689
▁gammal	-3690
▁giftet	-3691
▁kontin	-3692
▁miljon	-3693
▁område	-3694
▁Nilsson	-3695
▁general	-3696
▁samband	-3697
▁begynder	-3698
▁deretter	-3699
▁familjen	-3700
▁historie	-3701
▁Jørgensen	-3702
▁announced	-3703
▁fortsatte	-3704
▁internation	-3705
▁kronprinsesse	-3706
DC	-3707
uf	-3708
xt	-3709
fly	-3710
omp	-3711
orm	-3712
rip	-3713
▁90	-3714
▁ac	-3715
▁bu	-3716
anna	-3717
erad	-3718
hund	-3719
kter	-3720
lers	-3721
ople	-3722
oret	-3723
ower	-3724
satt	-3725
sett	-3726
unds	-3727
▁183	-3728
▁Ros	-3729
▁Vik	-3730
▁fer	-3731
▁gud	-3732
▁1920	-3733
▁1951	-3734
▁Emmy	-3735
▁Pict	-3736
▁Sles	-3737
▁chef	-3738
▁förs	-3739
▁main	-3740
▁tekn	-3741
▁this	-3742
▁åren	-3743
iation	-3744
iverse	-3745
▁Radio	-3746
▁Sedan	-3747
▁final	-3748
▁langu	-3749
▁meget	-3750
▁nytta	-3751
▁until	-3752
▁virke	-3753
▁young	-3754
asjoner	-3755
ography	-3756
▁Little	-3757
▁dannet	-3758
▁enligt	-3759
▁foreld	-3760
▁resten	-3761
▁særleg	-3762
▁Premier	-3763
▁Slesvig	-3764
▁billion	-3765
▁finalen	-3766
▁musical	-3767
▁Grønland	-3768
▁fjernsyn	-3769
▁individu	-3770
▁vokalist	-3771
▁Andersson	-3772
add	-3773
air	-3774
anz	-3775
fød	-3776
göt	-3777
næv	-3778
omm	-3779
orf	-3780
stå	-3781
ube	-3782
▁33	-3783
▁EM	-3784
▁IX	-3785
▁NM	-3786
▁ob	-3787
ages	-3788
alth	-3789
amma	-3790
edag	-3791
edes	-3792
ined	-3793
kast	-3794
ones	-3795
smål	-3796
thur	-3797
vert	-3798
ören	-3799
▁Arn	-3800
▁Cob	-3801
▁Cra	-3802
▁Fal	-3803
▁Fre	-3804
▁God	-3805
▁Got	-3806
▁Maj	-3807
▁Rog	-3808
▁XVI	-3809
▁dok	-3810
▁enk	-3811
▁fag	-3812
▁hol	-3813
▁hög	-3814
▁sik	-3815
▁åra	-3816
änder	-3817
▁1935	-3818
▁Amal	-3819
▁Busk	-3820
▁Jord	-3821
▁Kung	-3822
▁Rand	-3823
▁Salt	-3824
▁Ukra	-3825
▁anim	-3826
▁inde	-3827
▁infl	-3828
▁init	-3829
▁jazz	-3830
▁luft	-3831
▁mult	-3832
▁språ	-3833
▁Henry	-3834
▁Scott	-3835
▁being	-3836
▁coach	-3837
▁førte	-3838
▁krist	-3839
▁lande	-3840
▁skole	-3841
asjonen	-3842
▁Arthur	-3843
▁Holmen	-3844
▁Namnet	-3845
▁Turner	-3846
▁calend	-3847
▁screen	-3848
▁between	-3849
▁opprinn	-3850
▁starred	-3851
forfatter	-3852
▁arbeidet	-3853
▁innbyggj	-3854
▁låtskriv	-3855
▁komponist	-3856
▁medvirket	-3857
▁studerade	-3858
▁Bernadotte	-3859
▁songwriter	-3860
bu	-3861
kr	-3862
æk	-3863
ato	-3864
die	-3865
rif	-3866
rom	-3867
ual	-3868
ønt	-3869
▁qu	-3870
blem	-3871
bruk	-3872
fors	-3873
ktet	-3874
ktor	-3875
laim	-3876
øder	-3877
▁Cap	-3878
▁Old	-3879
▁ald	-3880
▁day	-3881
▁fru	-3882
▁här	-3883
▁kej	-3884
▁ste	-3885
▁veg	-3886
▁war	-3887
other	-3888
▁Bond	-3889
▁Mell	-3890
▁bare	-3891
▁hånd	-3892
▁pris	-3893
▁tolv	-3894
▁vind	-3895
ighest	-3896
▁Marit	-3897
▁Moder	-3898
▁Stein	-3899
▁found	-3900
▁huset	-3901
▁konst	-3902
▁wrest	-3903
▁Afrika	-3904
▁basert	-3905
▁junior	-3906
▁litter	-3907
▁player	-3908
▁priser	-3909
▁privat	-3910
▁stadig	-3911
▁periode	-3912
▁playing	-3913
▁spillet	-3914
▁engelska	-3915
▁nordvest	-3916
▁thriller	-3917
▁uddannet	-3918
▁professor	-3919
▁skodespelar	-3920
▁programleder	-3921
FA	-3922
ät	-3923
ail	-3924
ani	-3925
bar	-3926
cle	-3927
iff	-3928
ior	-3929
skt	-3930
uch	-3931
via	-3932
änt	-3933
øbt	-3934
▁Gj	-3935
▁Kv	-3936
▁NA	-3937
▁ga	-3938
emat	-3939
itch	-3940
ized	-3941
nade	-3942
rian	-3943
sats	-3944
sätt	-3945
test	-3946
øpet	-3947
▁Høj	-3948
▁Kan	-3949
▁Lab	-3950
▁PDC	-3951
▁Pre	-3952
▁Rev	-3953
▁nov	-3954
▁sem	-3955
▁skj	-3956
▁try	-3957
alled	-3958
utive	-3959
▁1937	-3960
▁Port	-3961
▁Rose	-3962
▁VIII	-3963
▁Wind	-3964
▁blod	-3965
▁fest	-3966
▁följ	-3967
▁noen	-3968
▁sjuk	-3969
abetet	-3970
elling	-3971
▁Simon	-3972
▁State	-3973
▁enter	-3974
aggrund	-3975
▁Harris	-3976
▁Napole	-3977
▁Street	-3978
▁bedste	-3979
▁bestem	-3980
▁främst	-3981
▁fylket	-3982
▁mycket	-3983
▁public	-3984
▁succes	-3985
▁kvinner	-3986
▁premier	-3987
▁Buskerud	-3988
▁regisser	-3989
▁starring	-3990
▁Hollywood	-3991
▁guitarist	-3992
▁offentlig	-3993
▁represent	-3994
▁författare	-3995
kv	-3996
yg	-3997
öp	-3998
öv	-3999
iki	-4000
nar	-4001
tak	-4002
▁00	-4003
alan	-4004
anny	-4005
eden	-4006
fred	-4007
hamn	-4008
ndel	-4009
ogen	-4010
quel	-4011
rote	-4012
▁Bur	-4013
▁Est	-4014
▁Rik	-4015
▁Tex	-4016
▁Vil	-4017
▁alf	-4018
▁ing	-4019
gtesk	-4020
idler	-4021
ience	-4022
ional	-4023
ledes	-4024
ockey	-4025
▁1938	-4026
▁Kina	-4027
▁Kore	-4028
▁Post	-4029
▁Star	-4030
▁This	-4031
▁kalt	-4032
▁prev	-4033
▁prof	-4034
▁took	-4035
▁vill	-4036
▁åtte	-4037
følgen	-4038
heimer	-4039
istisk	-4040
opphøg	-4041
skolen	-4042
▁Benny	-4043
▁Erich	-4044
▁Håkon	-4045
▁Köpen	-4046
▁Princ	-4047
▁Søren	-4048
▁bokst	-4049
▁cirka	-4050
▁innen	-4051
▁lever	-4052
▁månad	-4053
▁romer	-4054
▁sæson	-4055
værende	-4056
▁Jensen	-4057
▁acting	-4058
▁gjerne	-4059
▁gånger	-4060
▁kongen	-4061
▁prisen	-4062
▁result	-4063
▁songen	-4064
▁avsnitt	-4065
▁konstit	-4066
▁organis	-4067
▁slutten	-4068
▁calendar	-4069
▁menneske	-4070
▁medlemmer	-4071
▁nominations	-4072
co	-4073
to	-4074
ya	-4075
øv	-4076
zon	-4077
öst	-4078
▁IS	-4079
▁UK	-4080
ante	-4081
brud	-4082
emon	-4083
olls	-4084
pool	-4085
rale	-4086
sons	-4087
unst	-4088
▁Are	-4089
▁Ass	-4090
▁Bol	-4091
▁Gun	-4092
▁Lee	-4093
▁Out	-4094
▁Ren	-4095
▁Sid	-4096
▁can	-4097
▁col	-4098
▁jur	-4099
▁lav	-4100
▁rig	-4101
▁ått	-4102
brott	-4103
delig	-4104
endte	-4105
ismen	-4106
ities	-4107
opher	-4108
orgen	-4109
råder	-4110
▁Dies	-4111
▁Hard	-4112
▁Time	-4113
▁club	-4114
▁enda	-4115
▁head	-4116
▁last	-4117
▁long	-4118
▁sänd	-4119
▁vara	-4120
enborg	-4121
▁Actor	-4122
▁Chris	-4123
▁Darts	-4124
▁Egypt	-4125
▁White	-4126
▁death	-4127
▁defin	-4128
▁denna	-4129
▁femte	-4130
▁heile	-4131
▁lands	-4132
▁mykje	-4133
▁still	-4134
estival	-4135
▁Canada	-4136
▁Fødsel	-4137
▁Spring	-4138
▁fjerde	-4139
▁serier	-4140
▁served	-4141
▁vilken	-4142
ellemann	-4143
▁Kingdom	-4144
▁Mercury	-4145
▁company	-4146
▁handels	-4147
▁highest	-4148
▁kategor	-4149
▁leading	-4150
▁various	-4151
▁Kommunen	-4152
▁allerede	-4153
▁director	-4154
▁startede	-4155
▁performan	-4156
▁samarbeid	-4157
▁Spellemann	-4158
▁administrat	-4159
▁sangskriver	-4160
70	-4161
hj	-4162
ky	-4163
ty	-4164
ela	-4165
rio	-4166
skl	-4167
tet	-4168
øst	-4169
▁EP	-4170
▁Pu	-4171
▁Tw	-4172
▁ow	-4173
▁sö	-4174
amme	-4175
arte	-4176
atch	-4177
cast	-4178
cert	-4179
