<unk>	0
<s>	0
</s>	0
er	-0
en	-1
an	-2
▁s	-3
ar	-4
in	-5
▁.	-6
▁,	-7
▁o	-8
▁f	-9
▁t	-10
et	-11
or	-12
st	-13
▁d	-14
▁a	-15
▁i	-16
on	-17
ed	-18
▁h	-19
il	-20
▁m	-21
el	-22
▁b	-23
om	-24
▁1	-25
▁p	-26
al	-27
▁v	-28
es	-29
▁S	-30
▁og	-31
and	-32
sk	-33
at	-34
▁k	-35
re	-36
le	-37
ing	-38
▁2	-39
▁H	-40
am	-41
it	-42
un	-43
▁19	-44
ig	-45
ol	-46
he	-47
▁D	-48
▁20	-49
de	-50
ik	-51
▁A	-52
ch	-53
▁B	-54
▁g	-55
▁som	-56
▁M	-57
▁n	-58
is	-59
ra	-60
▁in	-61
▁til	-62
▁av	-63
▁l	-64
▁T	-65
as	-66
ter	-67
▁en	-68
id	-69
te	-70
▁for	-71
▁the	-72
▁F	-73
▁med	-74
ro	-75
▁I	-76
▁på	-77
▁var	-78
▁e	-79
▁N	-80
▁er	-81
ag	-82
▁st	-83
▁C	-84
▁P	-85
▁K	-86
▁L	-87
ist	-88
▁E	-89
us	-90
ver	-91
▁G	-92
▁and	-93
▁w	-94
ad	-95
▁den	-96
ut	-97
▁R	-98
ion	-99
der	-100
pp	-101
▁och	-102
ur	-103
ic	-104
ent	-105
em	-106
ør	-107
år	-108
est	-109
▁J	-110
▁of	-111
ot	-112
▁r	-113
ler	-114
▁han	-115
ul	-116
▁c	-117
▁de	-118
▁V	-119
av	-120
isk	-121
iv	-122
ne	-123
är	-124
ör	-125
▁sk	-126
▁har	-127
ber	-128
▁O	-129
ir	-130
▁at	-131
▁201	-132
▁ble	-133
ge	-134
▁fr	-135
▁af	-136
▁200	-137
ud	-138
▁re	-139
▁to	-140
eg	-141
▁W	-142
se	-143
kt	-144
▁j	-145
mer	-146
ning	-147
ru	-148
▁Han	-149
sen	-150
▁det	-151
land	-152
ck	-153
ia	-154
ste	-155
▁St	-156
art	-157
ann	-158
la	-159
▁et	-160
are	-161
ri	-162
og	-163
ød	-164
ens	-165
kk	-166
ord	-167
▁U	-168
ger	-169
ilm	-170
rin	-171
▁199	-172
od	-173
um	-174
lig	-175
▁sam	-176
ær	-177
▁al	-178
▁sp	-179
▁ut	-180
ade	-181
ov	-182
ng	-183
▁år	-184
ark	-185
▁om	-186
ak	-187
ere	-188
all	-189
ansk	-190
▁202	-191
ill	-192
ie	-193
▁för	-194
ong	-195
nd	-196
im	-197
if	-198
ien	-199
na	-200
ron	-201
▁sin	-202
und	-203
ard	-204
ell	-205
ok	-206
▁till	-207
▁an	-208
▁un	-209
ust	-210
ap	-211
enn	-212
os	-213
▁pro	-214
▁198	-215
tt	-216
▁kom	-217
▁blev	-218
ene	-219
ess	-220
rins	-221
▁by	-222
▁film	-223
▁el	-224
00	-225
▁Ch	-226
▁se	-227
▁å	-228
son	-229
ort	-230
gr	-231
▁der	-232
▁197	-233
ven	-234
itt	-235
ab	-236
▁The	-237
ug	-238
▁ein	-239
ert	-240
je	-241
▁fra	-242
▁Fr	-243
ly	-244
▁är	-245
ct	-246
ett	-247
▁fød	-248
ation	-249
op	-250
ian	-251
▁3	-252
jon	-253
ant	-254
ang	-255
ede	-256
fter	-257
sp	-258
end	-259
ow	-260
ld	-261
▁frå	-262
org	-263
▁is	-264
▁was	-265
▁kon	-266
yr	-267
▁18	-268
▁Mar	-269
ikk	-270
ige	-271
att	-272
ce	-273
▁tid	-274
▁bl	-275
▁del	-276
▁Dan	-277
▁før	-278
iske	-279
▁as	-280
rit	-281
orsk	-282
▁under	-283
amm	-284
▁196	-285
▁Det	-286
så	-287
oll	-288
eder	-289
▁over	-290
for	-291
rik	-292
▁Den	-293
▁on	-294
sl	-295
▁født	-296
▁ved	-297
old	-298
esp	-299
ke	-300
ater	-301
ember	-302
ks	-303
ars	-304
pr	-305
▁men	-306
ende	-307
▁opp	-308
ry	-309
mark	-310
▁ver	-311
ub	-312
uar	-313
ay	-314
ast	-315
▁be	-316
öd	-317
▁sl	-318
leg	-319
rist	-320
▁ar	-321
▁gr	-322
▁eller	-323
ass	-324
ith	-325
▁De	-326
▁land	-327
rå	-328
▁Jo	-329
▁ser	-330
ve	-331
th	-332
jer	-333
net	-334
▁att	-335
eb	-336
ob	-337
▁mus	-338
▁inn	-339
anuar	-340
up	-341
raf	-342
▁Nor	-343
øn	-344
▁Al	-345
del	-346
ire	-347
ip	-348
▁In	-349
▁th	-350
ans	-351
▁Danmark	-352
ner	-353
▁An	-354
ling	-355
ane	-356
▁Un	-357
øl	-358
arl	-359
orn	-360
▁wh	-361
rig	-362
▁norsk	-363
än	-364
øy	-365
ster	-366
▁with	-367
▁He	-368
▁5	-369
▁te	-370
ier	-371
▁4	-372
▁også	-373
▁dansk	-374
▁his	-375
yl	-376
▁194	-377
▁per	-378
ande	-379
▁195	-380
ock	-381
▁stor	-382
▁y	-383
lem	-384
olk	-385
▁he	-386
▁vart	-387
ets	-388
du	-389
ats	-390
▁prins	-391
men	-392
▁pr	-393
▁Sk	-394
▁reg	-395
ele	-396
yn	-397
▁u	-398
▁Y	-399
▁januar	-400
ske	-401
ive	-402
▁hun	-403
▁kj	-404
sh	-405
▁hv	-406
io	-407
▁efter	-408
ale	-409
mun	-410
▁Sver	-411
ten	-412
be	-413
▁op	-414
sta	-415
▁gj	-416
▁man	-417
ies	-418
ald	-419
arn	-420
kke	-421
amil	-422
▁etter	-423
▁ny	-424
igh	-425
ser	-426
▁ud	-427
min	-428
esse	-429
ind	-430
▁her	-431
vis	-432
iver	-433
▁dei	-434
▁første	-435
ich	-436
gen	-437
af	-438
▁sig	-439
skap	-440
iller	-441
rad	-442
▁Hun	-443
by	-444
ts	-445
▁2023	-446
▁;	-447
▁eit	-448
▁sj	-449
rem	-450
▁mot	-451
ift	-452
▁8	-453
▁föd	-454
▁seg	-455
ograf	-456
▁kun	-457
our	-458
▁had	-459
▁kan	-460
▁le	-461
▁så	-462
me	-463
äl	-464
hav	-465
borg	-466
ring	-467
ost	-468
alen	-469
alt	-470
▁må	-471
istor	-472
of	-473
var	-474
red	-475
ister	-476
ick	-477
▁verd	-478
her	-479
ine	-480
▁sid	-481
▁ä	-482
rop	-483
▁ind	-484
▁född	-485
▁Ar	-486
▁sy	-487
▁or	-488
bum	-489
▁Christ	-490
ss	-491
▁kl	-492
▁sven	-493
▁tre	-494
▁ann	-495
▁best	-496
▁6	-497
tem	-498
unn	-499
▁dag	-500
ta	-501
ker	-502
▁TV	-503
man	-504
eld	-505
▁hav	-506
ober	-507
▁beg	-508
▁hans	-509
eter	-510
ward	-511
▁Joh	-512
▁193	-513
ond	-514
vin	-515
ew	-516
▁9	-517
▁ma	-518
elt	-519
▁15	-520
asjon	-521
▁hon	-522
ysk	-523
▁17	-524
oun	-525
ue	-526
▁Ber	-527
amp	-528
rupp	-529
▁7	-530
▁pl	-531
ild	-532
hol	-533
ide	-534
opp	-535
arri	-536
▁tal	-537
ear	-538
▁Le	-539
▁nord	-540
▁Sverige	-541
▁vid	-542
ate	-543
olit	-544
▁fin	-545
▁mest	-546
▁El	-547
▁andre	-548
▁com	-549
ish	-550
berg	-551
iker	-552
▁Gr	-553
▁Har	-554
▁svensk	-555
ial	-556
ack	-557
iser	-558
▁hvor	-559
▁upp	-560
▁från	-561
ame	-562
ades	-563
▁br	-564
ns	-565
ille	-566
▁sen	-567
aren	-568
▁fler	-569
ina	-570
ografi	-571
▁Sp	-572
anger	-573
▁Amer	-574
▁from	-575
iet	-576
lay	-577
▁Th	-578
▁hadde	-579
ronning	-580
lag	-581
rev	-582
tal	-583
▁Re	-584
else	-585
▁16	-586
ott	-587
▁Stor	-588
▁kommun	-589
▁ro	-590
cc	-591
ma	-592
ebru	-593
ebruar	-594
ach	-595
ers	-596
▁For	-597
ult	-598
▁ett	-599
oc	-600
▁samt	-601
▁bru	-602
ou	-603
▁jul	-604
▁su	-605
els	-606
▁10	-607
▁tv	-608
åd	-609
age	-610
▁da	-611
ket	-612
▁14	-613
pril	-614
▁gen	-615
▁born	-616
▁Norge	-617
▁konge	-618
ican	-619
▁mell	-620
lige	-621
ga	-622
ingen	-623
ret	-624
▁art	-625
▁vær	-626
▁progr	-627
▁Sch	-628
▁Nord	-629
▁produ	-630
▁ei	-631
sten	-632
urop	-633
gt	-634
▁off	-635
▁Å	-636
▁con	-637
▁Prins	-638
atter	-639
▁Award	-640
▁dr	-641
▁Freder	-642
iz	-643
esk	-644
▁Christian	-645
▁album	-646
uni	-647
änd	-648
ah	-649
pl	-650
holm	-651
▁kong	-652
øb	-653
ity	-654
tern	-655
ore	-656
dag	-657
▁deb	-658
ings	-659
▁spel	-660
▁hov	-661
▁famil	-662
▁192	-663
▁lag	-664
jen	-665
▁bet	-666
yd	-667
▁nam	-668
▁juni	-669
ike	-670
▁Te	-671
▁tr	-672
anske	-673
▁fram	-674
▁gift	-675
▁då	-676
▁Frederik	-677
ivers	-678
ka	-679
stad	-680
▁American	-681
gel	-682
iss	-683
nes	-684
▁New	-685
▁ö	-686
▁Bi	-687
iska	-688
ester	-689
omin	-690
▁Ø	-691
råd	-692
▁fyl	-693
ugust	-694
les	-695
ull	-696
ære	-697
▁act	-698
▁lig	-699
ork	-700
▁13	-701
▁Se	-702
elle	-703
▁Som	-704
▁Ol	-705
uesp	-706
▁ch	-707
ikt	-708
ennes	-709
espel	-710
▁april	-711
▁fly	-712
▁amer	-713
▁februar	-714
▁sing	-715
▁sammen	-716
med	-717
▁tron	-718
▁amerik	-719
▁polit	-720
kl	-721
▁far	-722
▁stør	-723
▁Stock	-724
cer	-725
för	-726
▁lå	-727
▁barn	-728
▁En	-729
▁US	-730
ated	-731
▁død	-732
gg	-733
ise	-734
cember	-735
ovember	-736
ile	-737
ptem	-738
▁folk	-739
ptember	-740
▁Stockholm	-741
▁Ho	-742
uespiller	-743
ja	-744
hus	-745
▁11	-746
ict	-747
mar	-748
▁Film	-749
ank	-750
tter	-751
ib	-752
tr	-753
000	-754
ole	-755
uss	-756
elsen	-757
illion	-758
sc	-759
ål	-760
▁ø	-761
otb	-762
▁2018	-763
olle	-764
▁medlem	-765
au	-766
▁där	-767
ac	-768
▁Be	-769
▁Ge	-770
prins	-771
orld	-772
▁søn	-773
fer	-774
før	-775
▁Osl	-776
urg	-777
▁ad	-778
irst	-779
▁Eng	-780
bo	-781
qu	-782
led	-783
▁ex	-784
▁Hon	-785
▁kron	-786
▁Biografi	-787
cl	-788
mp	-789
str	-790
itet	-791
kon	-792
▁pop	-793
▁2022	-794
▁mellom	-795
eng	-796
▁2017	-797
▁dronning	-798
over	-799
▁bland	-800
▁des	-801
▁Sh	-802
▁band	-803
ningen	-804
▁191	-805
ollen	-806
▁danske	-807
▁X	-808
▁Hans	-809
ritann	-810
elv	-811
▁2008	-812
▁Gust	-813
wo	-814
▁12	-815
▁km	-816
▁blir	-817
▁II	-818
otter	-819
føl	-820
ton	-821
ph	-822
▁musik	-823
▁Z	-824
▁fe	-825
▁2020	-826
▁även	-827
▁Storb	-828
▁skuespiller	-829
▁talet	-830
▁Storbritann	-831
vik	-832
▁Pr	-833
▁2007	-834
▁Oslo	-835
▁delt	-836
▁Ad	-837
▁2019	-838
akt	-839
▁has	-840
▁sitt	-841
ubl	-842
▁Her	-843
▁son	-844
alist	-845
olog	-846
▁ikke	-847
▁play	-848
minister	-849
edan	-850
▁Hol	-851
▁Br	-852
abet	-853
beid	-854
▁2005	-855
▁juli	-856
ime	-857
▁Ro	-858
▁sc	-859
▁tit	-860
▁2004	-861
ix	-862
ite	-863
åde	-864
▁min	-865
▁vil	-866
ugh	-867
▁first	-868
▁siden	-869
øm	-870
kom	-871
▁ra	-872
▁Ale	-873
▁end	-874
val	-875
▁2009	-876
▁2011	-877
ool	-878
▁okt	-879
▁histor	-880
own	-881
▁Carl	-882
▁program	-883
ys	-884
▁kn	-885
▁2021	-886
▁Kong	-887
ath	-888
▁ha	-889
arna	-890
orde	-891
▁fle	-892
▁september	-893
get	-894
ska	-895
▁all	-896
enter	-897
▁2014	-898
▁Europ	-899
▁stats	-900
pt	-901
▁Ind	-902
▁USA	-903
otball	-904
ally	-905
▁gre	-906
▁John	-907
▁stud	-908
dom	-909
ount	-910
▁start	-911
arriere	-912
▁oktober	-913
fatt	-914
▁fem	-915
ff	-916
ral	-917
▁And	-918
atur	-919
▁liv	-920
▁nav	-921
▁norske	-922
rat	-923
▁Gl	-924
▁It	-925
elig	-926
vent	-927
▁form	-928
▁2012	-929
▁million	-930
▁amerikansk	-931
▁november	-932
az	-933
øg	-934
ition	-935
▁2010	-936
▁mon	-937
▁2006	-938
gar	-939
iste	-940
▁2015	-941
per	-942
▁Ed	-943
sson	-944
▁2013	-945
ådespel	-946
▁På	-947
ment	-948
ennom	-949
▁2000	-950
▁2016	-951
▁Alex	-952
hold	-953
▁flere	-954
tte	-955
▁30	-956
ken	-957
▁ho	-958
▁000	-959
ongen	-960
▁Bl	-961
▁Is	-962
▁190	-963
este	-964
▁tidlig	-965
▁sol	-966
▁dire	-967
▁engel	-968
▁which	-969
br	-970
ätt	-971
▁24	-972
øben	-973
▁hoved	-974
▁series	-975
▁største	-976
▁bas	-977
▁stad	-978
øbenhav	-979
so	-980
va	-981
vel	-982
burg	-983
ice	-984
ited	-985
▁Krist	-986
▁sh	-987
▁1990	-988
▁både	-989
yskland	-990
my	-991
▁Tr	-992
ical	-993
▁led	-994
▁Ma	-995
▁mor	-996
▁mange	-997
▁person	-998
aw	-999
ced	-1000
inga	-1001
▁Noreg	-1002
ama	-1003
▁Sl	-1004
▁Univers	-1005
▁Københav	-1006
kkje	-1007
▁Ste	-1008
ft	-1009
nad	-1010
▁incl	-1011
▁nomin	-1012
▁första	-1013
sam	-1014
oder	-1015
▁maj	-1016
eleas	-1017
▁that	-1018
▁skådespel	-1019
bet	-1020
▁august	-1021
▁senere	-1022
fess	-1023
▁sine	-1024
▁debut	-1025
aget	-1026
▁mil	-1027
sm	-1028
▁Ing	-1029
▁kvin	-1030
▁part	-1031
▁ber	-1032
▁she	-1033
▁blei	-1034
▁releas	-1035
alv	-1036
▁Ny	-1037
alla	-1038
▁mod	-1039
out	-1040
ette	-1041
▁1980	-1042
▁popul	-1043
ational	-1044
ilt	-1045
ika	-1046
ørn	-1047
ange	-1048
verk	-1049
▁frem	-1050
▁sør	-1051
▁also	-1052
▁Alexand	-1053
▁num	-1054
▁one	-1055
▁rom	-1056
olf	-1057
riv	-1058
▁21	-1059
pe	-1060
▁Q	-1061
anc	-1062
den	-1063
▁Pro	-1064
▁havde	-1065
▁gjennom	-1066
vær	-1067
▁hj	-1068
▁År	-1069
uder	-1070
uter	-1071
▁Mon	-1072
▁rol	-1073
▁fire	-1074
▁Under	-1075
äm	-1076
het	-1077
▁ty	-1078
▁Tyskland	-1079
ain	-1080
▁hand	-1081
len	-1082
ley	-1083
itar	-1084
liga	-1085
▁Mus	-1086
▁are	-1087
▁utg	-1088
▁who	-1089
▁bruk	-1090
▁grupp	-1091
▁VM	-1092
▁Med	-1093
▁She	-1094
▁vok	-1095
▁2024	-1096
▁fødd	-1097
▁lang	-1098
▁serien	-1099
▁få	-1100
▁alle	-1101
▁tidligere	-1102
II	-1103
fl	-1104
igt	-1105
inn	-1106
pro	-1107
ure	-1108
▁Kn	-1109
▁rec	-1110
rid	-1111
▁död	-1112
▁rad	-1113
▁kronprins	-1114
▁0	-1115
▁val	-1116
▁skrev	-1117
▁filmen	-1118
▁intern	-1119
kst	-1120
ølv	-1121
ammet	-1122
▁2002	-1123
kn	-1124
ipp	-1125
stru	-1126
ulle	-1127
▁Hen	-1128
▁2001	-1129
bl	-1130
isen	-1131
▁song	-1132
▁över	-1133
▁Histor	-1134
▁nor	-1135
▁Aust	-1136
▁hert	-1137
▁ikkje	-1138
ola	-1139
▁25	-1140
arly	-1141
esid	-1142
ions	-1143
▁rev	-1144
▁store	-1145
▁22	-1146
▁reger	-1147
▁1995	-1148
▁1999	-1149
▁Erik	-1150
▁Will	-1151
▁mars	-1152
▁Efter	-1153
▁includ	-1154
ors	-1155
uld	-1156
▁Ph	-1157
arar	-1158
rike	-1159
▁Gre	-1160
▁Jul	-1161
▁Fred	-1162
▁Sc	-1163
ager	-1164
band	-1165
endt	-1166
▁hade	-1167
▁teater	-1168
▁december	-1169
▁fo	-1170
▁sm	-1171
rott	-1172
elige	-1173
▁1997	-1174
▁brit	-1175
▁vann	-1176
film	-1177
jord	-1178
▁fik	-1179
▁fyr	-1180
ha	-1181
ons	-1182
par	-1183
tid	-1184
▁Am	-1185
form	-1186
areer	-1187
ilmer	-1188
ultur	-1189
▁fikk	-1190
ete	-1191
råk	-1192
örj	-1193
▁Wal	-1194
▁hel	-1195
▁vär	-1196
▁prinsesse	-1197
ym	-1198
öl	-1199
ham	-1200
ife	-1201
▁Or	-1202
▁gå	-1203
ight	-1204
ligt	-1205
▁stat	-1206
▁Ander	-1207
▁landet	-1208
▁verdens	-1209
als	-1210
▁sø	-1211
rett	-1212
▁1998	-1213
▁vest	-1214
rag	-1215
ras	-1216
elen	-1217
▁1982	-1218
▁slut	-1219
arts	-1220
we	-1221
▁26	-1222
▁Me	-1223
▁my	-1224
▁Lond	-1225
▁tysk	-1226
▁vært	-1227
òg	-1228
▁òg	-1229
▁Charl	-1230
▁andra	-1231
▁London	-1232
▁kommune	-1233
agn	-1234
ren	-1235
urn	-1236
▁no	-1237
ther	-1238
orges	-1239
æl	-1240
one	-1241
▁me	-1242
▁Ser	-1243
▁two	-1244
▁fick	-1245
vision	-1246
▁æ	-1247
ree	-1248
lege	-1249
▁Kon	-1250
▁tok	-1251
▁flytt	-1252
▁kjent	-1253
▁København	-1254
▁Bo	-1255
legg	-1256
▁Der	-1257
stein	-1258
▁sedan	-1259
yrk	-1260
▁Sam	-1261
▁ans	-1262
etter	-1263
▁1996	-1264
▁selv	-1265
jø	-1266
ung	-1267
äst	-1268
▁31	-1269
▁hø	-1270
ader	-1271
stem	-1272
▁skal	-1273
▁United	-1274
▁gjorde	-1275
lin	-1276
▁am	-1277
bert	-1278
samm	-1279
▁bar	-1280
▁bec	-1281
▁ned	-1282
allet	-1283
endes	-1284
▁2003	-1285
its	-1286
▁Bro	-1287
▁1970	-1288
▁1994	-1289
▁Vest	-1290
▁vert	-1291
fatter	-1292
▁Europa	-1293
▁Gustaf	-1294
▁profess	-1295
uv	-1296
ris	-1297
sel	-1298
▁23	-1299
▁Ha	-1300
▁län	-1301
▁börj	-1302
▁musikk	-1303
let	-1304
▁vin	-1305
▁kung	-1306
▁ofte	-1307
▁dette	-1308
alender	-1309
ake	-1310
dann	-1311
▁nok	-1312
▁vis	-1313
▁yng	-1314
▁1991	-1315
▁succ	-1316
▁grunn	-1317
lar	-1318
met	-1319
äng	-1320
ård	-1321
erne	-1322
▁värld	-1323
iar	-1324
ins	-1325
▁As	-1326
ingar	-1327
ollow	-1328
▁1973	-1329
▁Harry	-1330
▁denne	-1331
äx	-1332
atte	-1333
ather	-1334
▁Land	-1335
▁Mich	-1336
▁kort	-1337
▁known	-1338
▁Norges	-1339
▁januari	-1340
ash	-1341
iam	-1342
use	-1343
▁Em	-1344
▁nu	-1345
iden	-1346
▁tred	-1347
▁Andre	-1348
▁genom	-1349
▁hennes	-1350
▁skulle	-1351
uk	-1352
åg	-1353
akgr	-1354
▁mid	-1355
ionen	-1356
▁Margr	-1357
rum	-1358
▁Bj	-1359
folk	-1360
▁Lou	-1361
▁app	-1362
▁blant	-1363
öm	-1364
ekt	-1365
øde	-1366
▁28	-1367
ilde	-1368
ourn	-1369
stit	-1370
▁Val	-1371
▁sit	-1372
▁rece	-1373
▁Teater	-1374
rest	-1375
undt	-1376
▁Bar	-1377
▁Par	-1378
▁count	-1379
▁kalla	-1380
▁skådespelare	-1381
ved	-1382
nings	-1383
▁have	-1384
▁prem	-1385
▁Peter	-1386
▁career	-1387
▁co	-1388
▁Osc	-1389
▁gam	-1390
▁York	-1391
▁nytt	-1392
▁annat	-1393
▁fylke	-1394
▁world	-1395
sammans	-1396
lands	-1397
uring	-1398
▁aust	-1399
▁kv	-1400
▁Stat	-1401
RK	-1402
▁Ö	-1403
byg	-1404
nen	-1405
oss	-1406
uvud	-1407
abeth	-1408
▁star	-1409
ations	-1410
▁Frank	-1411
▁Rober	-1412
▁monark	-1413
irk	-1414
▁ol	-1415
▁int	-1416
▁1972	-1417
▁repr	-1418
▁year	-1419
▁Wh	-1420
ague	-1421
ived	-1422
ship	-1423
▁1993	-1424
▁spill	-1425
iod	-1426
ubb	-1427
edia	-1428
▁NRK	-1429
▁Wik	-1430
▁bok	-1431
▁Marie	-1432
▁including	-1433
▁it	-1434
▁Per	-1435
▁Sør	-1436
▁Gold	-1437
▁rock	-1438
äv	-1439
ium	-1440
ius	-1441
pen	-1442
▁du	-1443
oria	-1444
▁100	-1445
▁Dei	-1446
▁1992	-1447
▁trad	-1448
▁grens	-1449
▁arbeid	-1450
da	-1451
▁29	-1452
mann	-1453
▁1989	-1454
▁most	-1455
▁Etter	-1456
▁Januar	-1457
iga	-1458
▁øy	-1459
agen	-1460
spel	-1461
▁går	-1462
▁van	-1463
▁time	-1464
▁gener	-1465
▁Awards	-1466
iel	-1467
kte	-1468
ator	-1469
▁fast	-1470
▁halv	-1471
▁after	-1472
▁films	-1473
elevision	-1474
▁desember	-1475
▁Storbritannia	-1476
äs	-1477
▁inv	-1478
essan	-1479
isjon	-1480
rådet	-1481
▁music	-1482
▁været	-1483
▁direct	-1484
▁tredje	-1485
ba	-1486
▁Rom	-1487
▁gje	-1488
▁par	-1489
ennem	-1490
▁utan	-1491
ninger	-1492
til	-1493
utt	-1494
▁sanger	-1495
▁released	-1496
gå	-1497
ala	-1498
mon	-1499
som	-1500
ethe	-1501
ensen	-1502
▁beste	-1503
▁grund	-1504
▁slott	-1505
▁rollen	-1506
▁received	-1507
ese	-1508
gan	-1509
ason	-1510
sted	-1511
▁Dav	-1512
inger	-1513
▁Brit	-1514
alm	-1515
hed	-1516
års	-1517
▁fl	-1518
▁ul	-1519
iges	-1520
▁Don	-1521
ampion	-1522
ournalist	-1523
ec	-1524
bej	-1525
det	-1526
ida	-1527
▁Af	-1528
▁ab	-1529
▁gu	-1530
eret	-1531
publ	-1532
▁gro	-1533
▁mer	-1534
grupp	-1535
▁sang	-1536
ningar	-1537
▁World	-1538
▁datter	-1539
▁fleire	-1540
▁studer	-1541
▁engelsk	-1542
ommun	-1543
▁Vict	-1544
▁mens	-1545
▁Dette	-1546
▁saman	-1547
▁England	-1548
ears	-1549
stat	-1550
▁Wil	-1551
▁sær	-1552
▁moder	-1553
øre	-1554
▁Da	-1555
▁Dr	-1556
▁ur	-1557
unkt	-1558
▁ses	-1559
rigin	-1560
▁krig	-1561
▁ligg	-1562
skapet	-1563
▁January	-1564
gte	-1565
▁Lu	-1566
olen	-1567
▁Jap	-1568
▁Man	-1569
▁Phil	-1570
▁offic	-1571
▁samme	-1572
▁their	-1573
samling	-1574
▁tillsammans	-1575
▁Pa	-1576
jell	-1577
▁Car	-1578
▁bro	-1579
▁två	-1580
river	-1581
skrig	-1582
▁1960	-1583
▁comp	-1584
▁artik	-1585
▁forsk	-1586
▁først	-1587
rog	-1588
▁27	-1589
▁bo	-1590
irke	-1591
▁Ein	-1592
▁års	-1593
▁same	-1594
▁kendt	-1595
▁Sveriges	-1596
ev	-1597
set	-1598
ynd	-1599
▁Ir	-1600
▁All	-1601
▁1987	-1602
▁gang	-1603
▁life	-1604
▁tilb	-1605
▁follow	-1606
▁namnet	-1607
▁Margrethe	-1608
sy	-1609
ned	-1610
▁Fl	-1611
▁Con	-1612
▁bror	-1613
▁mark	-1614
▁Georg	-1615
▁dotter	-1616
▁tidleg	-1617
bol	-1618
▁Fra	-1619
▁His	-1620
▁ock	-1621
▁ung	-1622
▁1981	-1623
▁1984	-1624
▁King	-1625
▁känd	-1626
▁være	-1627
esident	-1628
én	-1629
▁At	-1630
▁Gö	-1631
▁Mo	-1632
▁hen	-1633
havet	-1634
▁komp	-1635
▁were	-1636
▁begyn	-1637
▁huvud	-1638
▁ligger	-1639
far	-1640
alif	-1641
cent	-1642
ress	-1643
▁May	-1644
▁hus	-1645
▁fekk	-1646
▁Johan	-1647
▁nummer	-1648
▁period	-1649
▁tallet	-1650
lø	-1651
ney	-1652
vig	-1653
gere	-1654
illa	-1655
inde	-1656
kken	-1657
lagt	-1658
▁dem	-1659
▁eld	-1660
▁Karl	-1661
▁Japan	-1662
▁Oscar	-1663
▁drama	-1664
app	-1665
res	-1666
usk	-1667
cade	-1668
uper	-1669
▁eks	-1670
▁res	-1671
▁1964	-1672
▁forb	-1673
▁mind	-1674
▁Adolf	-1675
▁kultur	-1676
▁verden	-1677
▁Danmarks	-1678
▁December	-1679
▁Dronning	-1680
▁profession	-1681
ön	-1682
▁189	-1683
▁acc	-1684
▁Bakgr	-1685
▁tillegg	-1686
▁television	-1687
ael	-1688
dal	-1689
reg	-1690
▁My	-1691
gang	-1692
▁nær	-1693
▁ret	-1694
▁Fo	-1695
▁Com	-1696
▁Hel	-1697
▁Kar	-1698
▁dom	-1699
▁gav	-1700
▁rik	-1701
▁Eliz	-1702
▁Folk	-1703
▁vikt	-1704
▁began	-1705
▁rundt	-1706
▁League	-1707
▁Robert	-1708
▁kalender	-1709
▁journalist	-1710
ena	-1711
ica	-1712
mus	-1713
rav	-1714
▁ly	-1715
ames	-1716
▁sec	-1717
▁1985	-1718
▁Sven	-1719
▁sidan	-1720
▁artist	-1721
▁filmer	-1722
▁hertug	-1723
▁origin	-1724
▁debuter	-1725
▁Prinsesse	-1726
edy	-1727
lov	-1728
ført	-1729
ider	-1730
vars	-1731
▁1977	-1732
▁fors	-1733
▁sent	-1734
▁vant	-1735
▁years	-1736
oth	-1737
▁Ab	-1738
ella	-1739
igur	-1740
▁dis	-1741
▁mål	-1742
ksjon	-1743
▁dann	-1744
▁navn	-1745
landet	-1746
▁också	-1747
▁föddes	-1748
▁country	-1749
▁University	-1750
ous	-1751
ious	-1752
▁byg	-1753
▁god	-1754
▁hos	-1755
elser	-1756
kring	-1757
ocial	-1758
▁kont	-1759
▁namn	-1760
▁året	-1761
▁inter	-1762
▁fyrste	-1763
nas	-1764
▁By	-1765
▁Cl	-1766
asse	-1767
chen	-1768
stre	-1769
ament	-1770
▁1968	-1771
▁1986	-1772
minist	-1773
▁gennem	-1774
▁britiske	-1775
▁Liv	-1776
▁Tid	-1777
▁føl	-1778
▁mat	-1779
▁1947	-1780
▁1979	-1781
▁fjer	-1782
▁gamm	-1783
▁hver	-1784
ollege	-1785
▁organ	-1786
▁Michael	-1787
▁medverk	-1788
▁50	-1789
▁eg	-1790
▁but	-1791
▁ter	-1792
arane	-1793
▁kall	-1794
▁publ	-1795
▁event	-1796
▁August	-1797
▁Ingrid	-1798
▁producer	-1799
sn	-1800
rar	-1801
▁OL	-1802
iken	-1803
part	-1804
raft	-1805
rakt	-1806
▁när	-1807
▁1976	-1808
▁Russ	-1809
▁kunne	-1810
▁serie	-1811
▁tronen	-1812
▁Elizabeth	-1813
▁up	-1814
▁akt	-1815
▁bed	-1816
▁sch	-1817
ative	-1818
ikken	-1819
inget	-1820
▁1967	-1821
▁1975	-1822
▁1988	-1823
▁annet	-1824
▁statsminister	-1825
andt	-1826
▁tur	-1827
▁udg	-1828
ammer	-1829
▁Band	-1830
▁three	-1831
▁record	-1832
▁William	-1833
▁success	-1834
▁Victoria	-1835
ey	-1836
emp	-1837
hef	-1838
yra	-1839
▁Ly	-1840
▁po	-1841
erte	-1842
▁Jon	-1843
▁Opp	-1844
▁mai	-1845
▁Year	-1846
▁gull	-1847
▁port	-1848
talien	-1849
▁Early	-1850
▁ulike	-1851
▁Filmen	-1852
▁Gustav	-1853
▁Margar	-1854
▁senare	-1855
▁Fredrik	-1856
▁univers	-1857
▁football	-1858
ove	-1859
▁Sal	-1860
▁Vin	-1861
▁won	-1862
ement	-1863
skole	-1864
▁Bill	-1865
▁lead	-1866
▁show	-1867
arriär	-1868
ipedia	-1869
▁Acade	-1870
▁blitt	-1871
▁appear	-1872
▁kommer	-1873
▁musiker	-1874
▁Historie	-1875
fe	-1876
▁Co	-1877
▁Gu	-1878
▁di	-1879
▁ve	-1880
vest	-1881
▁ant	-1882
▁bes	-1883
▁lit	-1884
▁låt	-1885
▁äld	-1886
konom	-1887
▁1945	-1888
▁inte	-1889
▁deres	-1890
▁består	-1891
▁member	-1892
▁Academy	-1893
bro	-1894
fin	-1895
ful	-1896
aker	-1897
iana	-1898
lish	-1899
omas	-1900
orth	-1901
vard	-1902
ästa	-1903
▁Tor	-1904
▁Best	-1905
▁David	-1906
▁flera	-1907
▁premi	-1908
▁Golden	-1909
ederland	-1910
▁Austral	-1911
ån	-1912
ahl	-1913
rib	-1914
ölj	-1915
▁Ne	-1916
▁Ut	-1917
▁Mid	-1918
▁ham	-1919
▁its	-1920
▁red	-1921
assen	-1922
oller	-1923
▁dist	-1924
▁British	-1925
▁började	-1926
▁spelade	-1927
▁Kristian	-1928
des	-1929
ori	-1930
▁Eg	-1931
▁Ni	-1932
▁cl	-1933
fold	-1934
▁Ole	-1935
▁enn	-1936
▁rek	-1937
▁Hand	-1938
▁Jose	-1939
▁vore	-1940
mester	-1941
▁After	-1942
▁kjend	-1943
▁Margaret	-1944
▁Storbritannien	-1945
obb	-1946
off	-1947
sje	-1948
▁im	-1949
erna	-1950
orge	-1951
slag	-1952
upen	-1953
▁Act	-1954
▁Bow	-1955
▁Fin	-1956
▁You	-1957
▁nye	-1958
▁syn	-1959
▁tog	-1960
▁tra	-1961
▁School	-1962
▁became	-1963
äd	-1964
▁sn	-1965
amat	-1966
ance	-1967
▁Que	-1968
▁Lars	-1969
▁jord	-1970
▁Harald	-1971
▁Potter	-1972
rottning	-1973
▁karriere	-1974
▁Frankrike	-1975
nt	-1976
ånd	-1977
▁us	-1978
ence	-1979
▁186	-1980
▁bor	-1981
▁ord	-1982
atten	-1983
essen	-1984
▁1969	-1985
▁Lund	-1986
▁inne	-1987
▁seks	-1988
▁hovud	-1989
▁ingen	-1990
▁församling	-1991
øj	-1992
ely	-1993
ics	-1994
▁Er	-1995
▁Ke	-1996
▁Ul	-1997
▁1971	-1998
▁Kron	-1999
▁byen	-2000
▁role	-2001
aliforn	-2002
▁Fa	-2003
▁sv	-2004
ktør	-2005
outh	-2006
▁187	-2007
▁Jan	-2008
▁Mel	-2009
▁kat	-2010
▁sel	-2011
▁styr	-2012
▁work	-2013
▁roles	-2014
▁navnet	-2015
▁repres	-2016
▁omkring	-2017
oms	-2018
ule	-2019
ytt	-2020
▁Om	-2021
aste	-2022
eren	-2023
▁188	-2024
▁För	-2025
▁Ver	-2026
▁kor	-2027
▁sett	-2028
illing	-2029
▁europ	-2030
▁forts	-2031
▁klass	-2032
▁plass	-2033
▁siste	-2034
▁språk	-2035
▁Charles	-2036
ampionship	-2037
nam	-2038
ury	-2039
älv	-2040
▁fö	-2041
bygg	-2042
iens	-2043
ital	-2044
året	-2045
▁Ang	-2046
estiv	-2047
▁1974	-2048
▁1983	-2049
▁arbet	-2050
▁meter	-2051
▁Albert	-2052
▁Louise	-2053
▁second	-2054
▁Wikipedia	-2055
▁millioner	-2056
▁Stockholms	-2057
ög	-2058
ome	-2059
une	-2060
▁No	-2061
▁Sj	-2062
▁id	-2063
atin	-2064
gram	-2065
hand	-2066
▁Lar	-2067
▁Mer	-2068
▁bli	-2069
▁Mary	-2070
▁gikk	-2071
▁during	-2072
▁folket	-2073
▁mindre	-2074
▁nasjon	-2075
▁regjer	-2076
▁Karriere	-2077
sf	-2078
kur	-2079
nga	-2080
äll	-2081
olan	-2082
▁Gar	-2083
▁sex	-2084
▁små	-2085
▁tro	-2086
gaard	-2087
▁Olav	-2088
▁Prin	-2089
rollen	-2090
▁milit	-2091
▁George	-2092
▁season	-2093
▁singer	-2094
sj	-2095
▁ta	-2096
lymp	-2097
otte	-2098
▁Ann	-2099
▁Ger	-2100
▁rel	-2101
▁Øst	-2102
huset	-2103
sborg	-2104
▁1946	-2105
▁four	-2106
▁medv	-2107
▁actor	-2108
▁mellan	-2109
▁programmet	-2110
di	-2111
kj	-2112
ood	-2113
▁Sm	-2114
▁bi	-2115
▁ek	-2116
ativ	-2117
ielt	-2118
ilte	-2119
tain	-2120
▁Can	-2121
▁Dis	-2122
▁VII	-2123
ction	-2124
▁cent	-2125
▁president	-2126
ban	-2127
ode	-2128
essa	-2129
heim	-2130
mand	-2131
ogra	-2132
▁Mad	-2133
▁Rad	-2134
▁War	-2135
▁him	-2136
▁hum	-2137
▁pla	-2138
ellem	-2139
ioner	-2140
jerne	-2141
▁Jack	-2142
▁Queen	-2143
▁skriv	-2144
▁yngre	-2145
▁Kommun	-2146
▁former	-2147
▁svenska	-2148
æv	-2149
elm	-2150
upp	-2151
▁La	-2152
kten	-2153
▁Før	-2154
▁Reg	-2155
▁Str	-2156
▁Ved	-2157
itten	-2158
▁1963	-2159
▁1978	-2160
▁Anne	-2161
▁Mart	-2162
▁team	-2163
entlig	-2164
▁Olsen	-2165
▁sjølv	-2166
▁father	-2167
BC	-2168
ada	-2169
sak	-2170
ænd	-2171
▁Pl	-2172
▁Sv	-2173
▁ca	-2174
▁em	-2175
råde	-2176
uden	-2177
usin	-2178
▁Nil	-2179
▁Pri	-2180
▁bil	-2181
▁met	-2182
▁øst	-2183
board	-2184
okrat	-2185
▁Rich	-2186
▁been	-2187
▁stör	-2188
▁Music	-2189
▁berre	-2190
▁kunst	-2191
▁tiden	-2192
grammet	-2193
▁Thomas	-2194
fore	-2195
sjon	-2196
stid	-2197
▁Bel	-2198
▁Upp	-2199
▁dat	-2200
atret	-2201
▁Pres	-2202
▁brukt	-2203
▁gamle	-2204
▁utvik	-2205
▁Anders	-2206
▁States	-2207
▁guitar	-2208
▁roller	-2209
▁familie	-2210
▁tidlegare	-2211
ara	-2212
bor	-2213
igg	-2214
▁40	-2215
▁Kl	-2216
▁la	-2217
back	-2218
sens	-2219
▁Tom	-2220
▁anv	-2221
▁sym	-2222
▁ten	-2223
ering	-2224
▁West	-2225
▁stem	-2226
▁Wales	-2227
▁arbej	-2228
▁Henrik	-2229
▁played	-2230
▁Bakgrunn	-2231
▁Alexandra	-2232
▁forfatter	-2233
öt	-2234
øp	-2235
▁!	-2236
ays	-2237
orp	-2238
▁ed	-2239
▁ge	-2240
▁ke	-2241
oved	-2242
ække	-2243
▁Ben	-2244
▁Mor	-2245
▁Sol	-2246
▁win	-2247
inare	-2248
isten	-2249
▁1950	-2250
▁Part	-2251
▁døde	-2252
▁revy	-2253
▁tilh	-2254
▁Norsk	-2255
▁medan	-2256
▁befolk	-2257
▁begynd	-2258
▁fransk	-2259
▁instru	-2260
▁musikal	-2261
▁student	-2262
▁internasjon	-2263
aft	-2264
bru	-2265
dem	-2266
dus	-2267
ony	-2268
▁Mc	-2269
ista	-2270
kker	-2271
nger	-2272
svar	-2273
▁Tel	-2274
▁held	-2275
▁kjem	-2276
ograph	-2277
▁samar	-2278
▁själv	-2279
▁ville	-2280
▁comedy	-2281
▁skrevet	-2282
agt	-2283
ios	-2284
▁Kr	-2285
▁kr	-2286
▁lu	-2287
ifte	-2288
▁Far	-2289
▁dog	-2290
▁någ	-2291
▁pre	-2292
▁run	-2293
▁väx	-2294
ielle	-2295
ologi	-2296
rough	-2297
▁Magn	-2298
▁back	-2299
▁cont	-2300
▁made	-2301
▁sted	-2302
▁åter	-2303
▁other	-2304
▁eneste	-2305
▁English	-2306
kel	-2307
▁ky	-2308
▁Cla	-2309
▁Col	-2310
▁får	-2311
▁före	-2312
▁oper	-2313
teborg	-2314
▁marts	-2315
▁bandet	-2316
▁administ	-2317
ek	-2318
omb	-2319
vid	-2320
▁ig	-2321
▁Sim	-2322
▁arr	-2323
gende	-2324
äster	-2325
ørgen	-2326
▁1952	-2327
▁Sand	-2328
▁Span	-2329
▁pass	-2330
jorden	-2331
▁aktiv	-2332
▁britt	-2333
▁stort	-2334
▁mennes	-2335
▁Californ	-2336
▁National	-2337
▁Nederland	-2338
ij	-2339
obe	-2340
▁sub	-2341
ansen	-2342
eland	-2343
ström	-2344
▁Malm	-2345
▁vide	-2346
ington	-2347
staden	-2348
▁Grupp	-2349
▁bästa	-2350
▁delen	-2351
▁årene	-2352
FL	-2353
åk	-2354
ird	-2355
▁Po	-2356
▁We	-2357
▁so	-2358
▁ti	-2359
delt	-2360
ivat	-2361
ivet	-2362
spro	-2363
▁kar	-2364
▁rep	-2365
▁sju	-2366
▁ski	-2367
dagen	-2368
stand	-2369
unnet	-2370
▁Park	-2371
▁Wien	-2372
▁norr	-2373
▁topp	-2374
▁innan	-2375
▁kvinn	-2376
▁later	-2377
▁family	-2378
▁innbyg	-2379
▁single	-2380
▁Alexander	-2381
▁drottning	-2382
ase	-2383
atr	-2384
ave	-2385
ern	-2386
ude	-2387
amen	-2388
bild	-2389
▁Sil	-2390
album	-2391
▁1940	-2392
▁1962	-2393
▁besk	-2394
▁nett	-2395
▁rett	-2396
▁Philip	-2397
▁before	-2398
▁hendes	-2399
▁regiss	-2400
▁school	-2401
▁ungdom	-2402
▁vilket	-2403
han	-2404
kta	-2405
ont	-2406
spr	-2407
▁gl	-2408
blad	-2409
▁Ven	-2410
▁Vid	-2411
abler	-2412
empel	-2413
følge	-2414
riter	-2415
▁Paul	-2416
▁Tron	-2417
▁erne	-2418
▁sina	-2419
▁slik	-2420
▁olika	-2421
▁rekke	-2422
▁Serien	-2423
▁Februar	-2424
▁Presley	-2425
▁italien	-2426
▁Göteborg	-2427
▁produced	-2428
iew	-2429
oen	-2430
rer	-2431
udd	-2432
▁Et	-2433
▁Je	-2434
▁bø	-2435
gers	-2436
orts	-2437
wood	-2438
▁Dag	-2439
▁Min	-2440
▁kol	-2441
famil	-2442
usjon	-2443
▁1936	-2444
▁Hall	-2445
▁High	-2446
▁Lind	-2447
▁Rock	-2448
▁fylk	-2449
▁roll	-2450
▁scen	-2451
▁titt	-2452
▁Maria	-2453
▁titel	-2454
▁where	-2455
▁February	-2456
▁directed	-2457
▁California	-2458
▁programled	-2459
ll	-2460
alk	-2461
yal	-2462
æld	-2463
▁Kj	-2464
▁ep	-2465
atal	-2466
kket	-2467
olke	-2468
oman	-2469
▁184	-2470
▁Bru	-2471
▁Nam	-2472
▁Ski	-2473
▁Van	-2474
▁byr	-2475
▁pol	-2476
▁sal	-2477
▁sty	-2478
alder	-2479
ammen	-2480
▁Tour	-2481
▁børn	-2482
▁full	-2483
▁post	-2484
▁aller	-2485
▁dagen	-2486
▁gjekk	-2487
▁stars	-2488
▁Magnus	-2489
▁opphav	-2490
▁februari	-2491
ces	-2492
ias	-2493
lev	-2494
ogn	-2495
▁Hj	-2496
▁So	-2497
amer	-2498
gård	-2499
irig	-2500
rika	-2501
▁lok	-2502
▁når	-2503
▁tru	-2504
sberg	-2505
under	-2506
▁kvar	-2507
ellige	-2508
▁betyd	-2509
▁radio	-2510
▁stand	-2511
▁tidig	-2512
▁kompon	-2513
▁spiller	-2514
▁prinsessan	-2515
alf	-2516
itz	-2517
rim	-2518
▁ph	-2519
akon	-2520
gång	-2521
lund	-2522
oung	-2523
▁181	-2524
▁Jer	-2525
▁bir	-2526
▁eng	-2527
anter	-2528
ighet	-2529
▁inkl	-2530
▁like	-2531
▁name	-2532
lingen	-2533
▁Angel	-2534
▁Globe	-2535
▁March	-2536
▁natur	-2537
▁since	-2538
▁tyske	-2539
▁växte	-2540
▁while	-2541
▁number	-2542
▁perfor	-2543
▁spilte	-2544
▁perioden	-2545
▁tradition	-2546
äg	-2547
▁Ag	-2548
▁Bu	-2549
▁Bod	-2550
▁Gra	-2551
▁Oct	-2552
▁Ras	-2553
▁San	-2554
▁Son	-2555
▁alt	-2556
▁len	-2557
▁säs	-2558
▁Berg	-2559
▁Knut	-2560
▁arve	-2561
▁gjort	-2562
▁samma	-2563
▁Joseph	-2564
try	-2565
urt	-2566
æst	-2567
▁On	-2568
▁Øy	-2569
aven	-2570
enny	-2571
ents	-2572
ford	-2573
vist	-2574
öder	-2575
▁Nik	-2576
▁Sof	-2577
▁lær	-2578
▁not	-2579
achim	-2580
avnet	-2581
▁1955	-2582
▁Play	-2583
▁Stud	-2584
▁Gramm	-2585
fattare	-2586
▁Bergen	-2587
▁Joachim	-2588
▁October	-2589
▁politiker	-2590
▁professional	-2591
gj	-2592
ny	-2593
ino	-2594
isc	-2595
ått	-2596
▁DR	-2597
▁Go	-2598
anch	-2599
rael	-2600
spir	-2601
▁Men	-2602
▁fun	-2603
▁meg	-2604
▁sle	-2605
▁æld	-2606
delse	-2607
plass	-2608
velop	-2609
ymnas	-2610
▁anna	-2611
▁mann	-2612
▁står	-2613
▁sølv	-2614
dannet	-2615
▁James	-2616
▁North	-2617
▁många	-2618
▁named	-2619
▁verda	-2620
odespel	-2621
▁Haakon	-2622
▁social	-2623
▁system	-2624
▁Championship	-2625
sv	-2626
int	-2627
isa	-2628
▁36	-2629
▁Du	-2630
▁dy	-2631
angr	-2632
gren	-2633
ised	-2634
ords	-2635
oven	-2636
▁Bon	-2637
▁Syd	-2638
▁lik	-2639
▁nyt	-2640
aland	-2641
▁norm	-2642
▁solo	-2643
▁stre	-2644
▁sång	-2645
refter	-2646
▁Denne	-2647
▁Franc	-2648
▁blandt	-2649
▁komiker	-2650
▁Football	-2651
▁regering	-2652
▁programledare	-2653
gre	-2654
irl	-2655
ora	-2656
sar	-2657
way	-2658
äld	-2659
▁Sa	-2660
▁Sel	-2661
▁Sve	-2662
▁kil	-2663
emark	-2664
ående	-2665
▁1957	-2666
▁Bowl	-2667
▁Love	-2668
▁Stra	-2669
▁both	-2670
▁bygg	-2671
▁kamp	-2672
▁sønn	-2673
▁voks	-2674
▁Paris	-2675
▁Troms	-2676
▁Trond	-2677
▁samtid	-2678
▁viktig	-2679
▁tradisjon	-2680
▁Universitet	-2681
any	-2682
høg	-2683
oph	-2684
▁Sw	-2685
▁si	-2686
lade	-2687
▁Fød	-2688
▁Jac	-2689
▁eig	-2690
▁top	-2691
ligen	-2692
undet	-2693
▁1953	-2694
▁crit	-2695
▁egen	-2696
▁hvil	-2697
▁inom	-2698
▁into	-2699
▁russ	-2700
▁Famil	-2701
▁Super	-2702
▁roman	-2703
erefter	-2704
▁Johann	-2705
▁Martin	-2706
▁eldste	-2707
▁seinare	-2708
▁familien	-2709
wn	-2710
ana	-2711
osp	-2712
väx	-2713
yld	-2714
▁vi	-2715
able	-2716
aden	-2717
aler	-2718
ente	-2719
reen	-2720
æren	-2721
▁nog	-2722
▁slä	-2723
ammar	-2724
isert	-2725
▁City	-2726
▁Miss	-2727
▁hopp	-2728
▁when	-2729
▁kraft	-2730
▁Daniel	-2731
▁Folket	-2732
▁Hendes	-2733
▁Intern	-2734
▁action	-2735
▁tilhør	-2736
▁Finland	-2737
▁actress	-2738
▁svenske	-2739
▁politisk	-2740
▁sesongen	-2741
▁Billboard	-2742
▁following	-2743
avn	-2744
uth	-2745
▁VI	-2746
atri	-2747
erer	-2748
ikar	-2749
vers	-2750
▁Kim	-2751
▁Sen	-2752
▁bid	-2753
▁døm	-2754
▁gra	-2755
▁hem	-2756
▁via	-2757
ating	-2758
elles	-2759
leder	-2760
ubben	-2761
ution	-2762
▁Aker	-2763
▁Bern	-2764
▁Ital	-2765
▁char	-2766
▁dess	-2767
▁skap	-2768
▁spes	-2769
▁based	-2770
▁finns	-2771
▁leder	-2772
▁offis	-2773
▁overt	-2774
▁rolle	-2775
▁række	-2776
▁Öster	-2777
skriver	-2778
▁dermed	-2779
▁vinter	-2780
arlament	-2781
dannelse	-2782
▁premiär	-2783
▁verdensc	-2784
▁debuterte	-2785
egn	-2786
ied	-2787
tre	-2788
▁Ry	-2789
▁åt	-2790
rich	-2791
▁Rob	-2792
▁Tur	-2793
▁leg	-2794
▁tot	-2795
▁vel	-2796
▁ven	-2797
▁Slot	-2798
▁dans	-2799
▁lång	-2800
▁plan	-2801
▁serv	-2802
▁skil	-2803
▁such	-2804
fattar	-2805
▁fader	-2806
▁fjell	-2807
▁gitar	-2808
▁manus	-2809
ärefter	-2810
▁europe	-2811
▁symbol	-2812
▁britisk	-2813
▁etabler	-2814
▁November	-2815
▁Telemark	-2816
▁z	-2817
ect	-2818
jär	-2819
ück	-2820
▁Ex	-2821
▁Op	-2822
▁To	-2823
▁än	-2824
imer	-2825
shus	-2826
skab	-2827
styr	-2828
▁Bir	-2829
▁Fel	-2830
▁Lin	-2831
▁hit	-2832
▁høg	-2833
▁pos	-2834
▁six	-2835
▁täv	-2836
førte	-2837
▁1939	-2838
▁cons	-2839
▁fant	-2840
▁fort	-2841
▁fyra	-2842
prisen	-2843
rasjon	-2844
▁finst	-2845
▁henne	-2846
▁kring	-2847
▁varit	-2848
angrenn	-2849
▁Andrew	-2850
▁Hennes	-2851
▁Jørgen	-2852
▁använd	-2853
▁blevet	-2854
▁original	-2855
▁tidigare	-2856
▁amerikanske	-2857
▁universitet	-2858
VI	-2859
ai	-2860
æn	-2861
ary	-2862
deb	-2863
olv	-2864
rab	-2865
ror	-2866
tes	-2867
ypt	-2868
▁nå	-2869
ific	-2870
lant	-2871
ough	-2872
rift	-2873
ross	-2874
ssen	-2875
▁180	-2876
▁Cup	-2877
▁III	-2878
▁Net	-2879
▁Ron	-2880
▁von	-2881
entet	-2882
organ	-2883
ustri	-2884
ville	-2885
▁1965	-2886
▁hele	-2887
▁hjem	-2888
▁mand	-2889
▁samf	-2890
orting	-2891
▁Grand	-2892
▁India	-2893
▁Ivars	-2894
▁andet	-2895
▁sever	-2896
▁äldre	-2897
▁gruppen	-2898
azz	-2899
hål	-2900
skj	-2901
▁ne	-2902
▁nr	-2903
helm	-2904
omen	-2905
roll	-2906
▁Aar	-2907
▁Rec	-2908
▁abd	-2909
▁bos	-2910
▁mag	-2911
▁str	-2912
angen	-2913
ended	-2914
itter	-2915
skriv	-2916
▁1900	-2917
▁1934	-2918
▁1956	-2919
▁Knud	-2920
▁grad	-2921
▁Mette	-2922
▁along	-2923
ationer	-2924
spiller	-2925
▁Edvard	-2926
▁syster	-2927
▁spillede	-2928
▁Kongelige	-2929
▁innbyggere	-2930
ds	-2931
sa	-2932
ux	-2933
åt	-2934
akk	-2935
bok	-2936
dan	-2937
dde	-2938
ose	-2939
ära	-2940
▁Do	-2941
empl	-2942
quar	-2943
▁age	-2944
▁arv	-2945
▁vit	-2946
▁web	-2947
aster	-2948
▁1961	-2949
▁Grøn	-2950
▁eksp	-2951
▁igen	-2952
▁April	-2953
▁Count	-2954
▁Elvis	-2955
▁child	-2956
▁gifte	-2957
▁perio	-2958
▁Årets	-2959
▁Landet	-2960
▁Sommer	-2961
▁region	-2962
▁Russland	-2963
▁skodespel	-2964
bj	-2965
æd	-2966
øk	-2967
vok	-2968
ært	-2969
örn	-2970
▁pe	-2971
▁sä	-2972
▁ål	-2973
ellt	-2974
unde	-2975
▁Ant	-2976
▁Hot	-2977
▁Los	-2978
▁Mär	-2979
▁døy	-2980
▁kap	-2981
▁old	-2982
akter	-2983
anden	-2984
sburg	-2985
▁1966	-2986
▁fått	-2987
▁meir	-2988
▁modt	-2989
▁nest	-2990
▁well	-2991
▁South	-2992
▁Grammy	-2993
▁Republ	-2994
▁hertig	-2995
▁økonom	-2996
▁College	-2997
▁Richard	-2998
▁albumet	-2999
▁forhold	-3000
▁several	-3001
▁tildelt	-3002
▁langrenn	-3003
▁personer	-3004
▁Kronprins	-3005
▁medverkade	-3006
▁?	-3007
ata	-3008
iop	-3009
ism	-3010
pez	-3011
urs	-3012
van	-3013
æng	-3014
▁60	-3015
följ	-3016
ield	-3017
iket	-3018
ines	-3019
slut	-3020
▁185	-3021
▁Ham	-3022
▁bod	-3023
▁gik	-3024
▁lev	-3025
▁opt	-3026
spill	-3027
ønder	-3028
▁Anna	-3029
▁June	-3030
▁Mark	-3031
▁Song	-3032
▁hust	-3033
▁mere	-3034
▁ofta	-3035
▁prin	-3036
▁spec	-3037
▁Glück	-3038
▁Siden	-3039
▁desse	-3040
▁early	-3041
▁augusti	-3042
▁grenser	-3043
▁området	-3044
▁kommunen	-3045
yrd	-3046
▁70	-3047
▁Id	-3048
▁Vi	-3049
azel	-3050
cted	-3051
gent	-3052
ient	-3053
imes	-3054
iner	-3055
isch	-3056
ivid	-3057
play	-3058
rene	-3059
▁Mag	-3060
▁NFL	-3061
▁cre	-3062
▁fot	-3063
▁imp	-3064
atern	-3065
enfor	-3066
offer	-3067
orden	-3068
pezat	-3069
produ	-3070
strid	-3071
ument	-3072
▁1948	-3073
▁1954	-3074
▁Beck	-3075
▁Leon	-3076
▁bild	-3077
▁hold	-3078
▁more	-3079
▁areal	-3080
▁elekt	-3081
▁komed	-3082
▁livet	-3083
▁major	-3084
▁numer	-3085
▁stora	-3086
▁dramat	-3087
▁produs	-3088
▁spille	-3089
▁fotball	-3090
▁karriär	-3091
▁landets	-3092
▁popular	-3093
▁Handling	-3094
væ	-3095
æs	-3096
øs	-3097
kra	-3098
sty	-3099
unk	-3100
ush	-3101
▁Hå	-3102
▁Ju	-3103
▁Ra	-3104
▁én	-3105
ates	-3106
hest	-3107
sker	-3108
ures	-3109
▁Bla	-3110
▁Day	-3111
▁Ung	-3112
▁syd	-3113
aking	-3114
ening	-3115
stant	-3116
▁Jens	-3117
▁Prem	-3118
▁bron	-3119
▁dock	-3120
▁hund	-3121
▁mang	-3122
▁vera	-3123
roller	-3124
ynorsk	-3125
▁Bjørn	-3126
▁Lille	-3127
▁Märth	-3128
▁group	-3129
▁meste	-3130
▁tekst	-3131
gruppen	-3132
varande	-3133
▁Edward	-3134
▁studio	-3135
▁yngste	-3136
▁ældste	-3137
▁hvilket	-3138
▁arranger	-3139
sb	-3140
sd	-3141
iro	-3142
lor	-3143
mel	-3144
ona	-3145
▁Då	-3146
▁SV	-3147
▁do	-3148
gain	-3149
iger	-3150
pris	-3151
uset	-3152
växt	-3153
wide	-3154
▁Fri	-3155
▁Gud	-3156
▁Inn	-3157
▁Nap	-3158
▁bel	-3159
▁ben	-3160
▁job	-3161
▁lar	-3162
▁lov	-3163
anska	-3164
enner	-3165
orter	-3166
▁1958	-3167
▁Belg	-3168
▁July	-3169
▁guld	-3170
▁kald	-3171
▁side	-3172
▁staf	-3173
▁latin	-3174
▁rekna	-3175
▁Nikola	-3176
▁deltok	-3177
▁Monpezat	-3178
▁Vestfold	-3179
jar	-3180
▁jo	-3181
alle	-3182
chie	-3183
iven	-3184
ivil	-3185
side	-3186
▁Ele	-3187
▁Fyl	-3188
▁Mil	-3189
▁ass	-3190
▁bre	-3191
▁new	-3192
▁set	-3193
andin	-3194
istan	-3195
ittle	-3196
▁Hell	-3197
▁Roll	-3198
▁arab	-3199
▁bass	-3200
▁gain	-3201
▁resp	-3202
spunkt	-3203
▁delar	-3204
▁fordi	-3205
▁igjen	-3206
▁media	-3207
▁relig	-3208
usiness	-3209
▁Disney	-3210
▁Island	-3211
▁albums	-3212
▁hustru	-3213
▁medvir	-3214
▁mother	-3215
▁desuden	-3216
▁develop	-3217
▁singles	-3218
▁största	-3219
▁begyndte	-3220
▁populære	-3221
▁worldwide	-3222
▁kalenderen	-3223
pa	-3224
fon	-3225
ign	-3226
ima	-3227
ira	-3228
ory	-3229
sem	-3230
iskt	-3231
leis	-3232
orte	-3233
usen	-3234
▁Fær	-3235
▁Gro	-3236
▁Spr	-3237
▁Tre	-3238
▁out	-3239
demar	-3240
ynyrd	-3241
▁1959	-3242
▁five	-3243
▁gick	-3244
▁host	-3245
delige	-3246
ometer	-3247
riller	-3248
▁Carol	-3249
▁Jacob	-3250
▁Melod	-3251
▁Produ	-3252
▁Rosen	-3253
▁årets	-3254
andinav	-3255
▁Berlin	-3256
▁Israel	-3257
▁vanleg	-3258
▁grensar	-3259
▁stafett	-3260
▁September	-3261
▁parlament	-3262
liv	-3263
veg	-3264
ægt	-3265
øya	-3266
▁80	-3267
▁Lo	-3268
▁Od	-3269
▁Sy	-3270
arth	-3271
cket	-3272
heng	-3273
hopp	-3274
ksam	-3275
rinn	-3276
sdel	-3277
åren	-3278
▁Mal	-3279
▁Mat	-3280
▁Til	-3281
▁fil	-3282
▁fys	-3283
▁tar	-3284
eller	-3285
orten	-3286
rådte	-3287
▁1944	-3288
▁Barb	-3289
▁Sund	-3290
▁främ	-3291
▁gång	-3292
▁hatt	-3293
▁kons	-3294
▁kyrk	-3295
▁than	-3296
▁verk	-3297
ounced	-3298
slaget	-3299
sprung	-3300
▁Malmö	-3301
▁faren	-3302
▁humor	-3303
▁kvart	-3304
▁laget	-3305
▁lille	-3306
▁title	-3307
▁vandt	-3308
azelina	-3309
quarter	-3310
▁Indian	-3311
▁Larsen	-3312
▁gammel	-3313
▁inspir	-3314
▁Angeles	-3315
▁college	-3316
▁delstat	-3317
▁produkt	-3318
▁release	-3319
▁flyttade	-3320
▁inkluder	-3321
▁Folketinget	-3322
▁representer	-3323
ho	-3324
lo	-3325
ée	-3326
ady	-3327
ags	-3328
har	-3329
jet	-3330
ues	-3331
ute	-3332
▁Av	-3333
gori	-3334
hald	-3335
jøen	-3336
rikt	-3337
▁182	-3338
▁Bil	-3339
▁exp	-3340
▁voc	-3341
▁øya	-3342
snitt	-3343
▁1943	-3344
▁Hert	-3345
▁Matt	-3346
▁Stre	-3347
▁krit	-3348
▁leng	-3349
▁noko	-3350
▁pres	-3351
kommer	-3352
ritten	-3353
▁Diana	-3354
▁Stats	-3355
▁detta	-3356
▁dømes	-3357
▁ålder	-3358
ospital	-3359
▁Aarhus	-3360
▁Rasmus	-3361
▁portra	-3362
▁utbild	-3363
▁begynte	-3364
▁tilbage	-3365
AF	-3366
æt	-3367
gje	-3368
izz	-3369
sey	-3370
▁Qu	-3371
▁ev	-3372
▁tj	-3373
▁øv	-3374
atet	-3375
bold	-3376
bror	-3377
erud	-3378
etta	-3379
inen	-3380
kurr	-3381
oper	-3382
▁500	-3383
▁SVT	-3384
▁Sin	-3385
▁bak	-3386
▁ork	-3387
▁tek	-3388
alend	-3389
ennet	-3390
figur	-3391
ially	-3392
ighed	-3393
isser	-3394
ividu	-3395
▁1930	-3396
▁Asia	-3397
▁Wash	-3398
▁gong	-3399
▁haft	-3400
▁menn	-3401
▁ster	-3402
▁they	-3403
▁Album	-3404
▁begge	-3405
▁Märtha	-3406
▁början	-3407
▁indtil	-3408
▁konger	-3409
▁sommer	-3410
▁Jackson	-3411
▁Records	-3412
▁tronføl	-3413
▁Akershus	-3414
▁Vazelina	-3415
▁därefter	-3416
▁Washington	-3417
uc	-3418
æg	-3419
ble	-3420
hem	-3421
hen	-3422
idd	-3423
mär	-3424
neb	-3425
▁Ak	-3426
▁Hø	-3427
▁mø	-3428
▁sæ	-3429
ctor	-3430
flix	-3431
serv	-3432
vært	-3433
▁Art	-3434
▁Del	-3435
▁Fer	-3436
▁Gen	-3437
▁Nic	-3438
▁Tob	-3439
▁ang	-3440
▁ark	-3441
▁est	-3442
acter	-3443
aller	-3444
erade	-3445
oppen	-3446
språk	-3447
▁Finn	-3448
▁eget	-3449
▁helt	-3450
▁läng	-3451
▁stil	-3452
▁tett	-3453
▁then	-3454
▁tida	-3455
▁uden	-3456
writer	-3457
ærende	-3458
▁gross	-3459
▁stift	-3460
▁third	-3461
ationen	-3462
▁deltog	-3463
▁fleste	-3464
▁større	-3465
familien	-3466
▁Leonard	-3467
▁Netflix	-3468
▁gregori	-3469
▁quarter	-3470
▁artikler	-3471
▁engelske	-3472
▁national	-3473
▁internasjonale	-3474
aga	-3475
enk	-3476
kje	-3477
mid	-3478
▁32	-3479
▁45	-3480
isme	-3481
itte	-3482
nsyn	-3483
ries	-3484
rige	-3485
stäl	-3486
utom	-3487
▁BBC	-3488
▁Cro	-3489
▁Frå	-3490
▁mar	-3491
▁sna	-3492
laget	-3493
rasil	-3494
▁Born	-3495
▁Elis	-3496
▁bety	-3497
▁high	-3498
▁slog	-3499
▁tjen	-3500
histor	-3501
skolan	-3502
▁Inter	-3503
▁Royal	-3504
▁havet	-3505
▁hvert	-3506
▁valgt	-3507
▁Øster	-3508
ienborg	-3509
meister	-3510
▁Europe	-3511
▁Irland	-3512
▁Väster	-3513
▁derfor	-3514
▁mellem	-3515
▁spelar	-3516
▁staden	-3517
▁turner	-3518
▁history	-3519
estivalen	-3520
▁ursprung	-3521
▁Københavns	-3522
▁forskellige	-3523
▁verdenskrig	-3524
cy	-3525
yp	-3526
ged	-3527
oft	-3528
uro	-3529
vet	-3530
▁Ek	-3531
▁Ka	-3532
▁Pe	-3533
▁Sn	-3534
▁dø	-3535
anse	-3536
cker	-3537
egor	-3538
feld	-3539
ired	-3540
iter	-3541
skon	-3542
▁One	-3543
▁dav	-3544
▁fri	-3545
▁høy	-3546
arden	-3547
byggj	-3548
rimin	-3549
skola	-3550
▁1800	-3551
▁pian	-3552
▁stod	-3553
▁supp	-3554
artist	-3555
filmen	-3556
▁Louis	-3557
▁again	-3558
▁dagar	-3559
▁figur	-3560
▁great	-3561
▁kilde	-3562
▁skild	-3563
▁viser	-3564
fjorden	-3565
▁Konger	-3566
▁altern	-3567
▁featur	-3568
▁republ	-3569
demokrat	-3570
▁Strauss	-3571
▁startet	-3572
▁versjon	-3573
▁written	-3574
▁brittisk	-3575
▁Australia	-3576
▁Trondheim	-3577
▁italiensk	-3578
TA	-3579
gs	-3580
ht	-3581
sø	-3582
yt	-3583
▁ˈ	-3584
kka	-3585
las	-3586
mor	-3587
uel	-3588
öll	-3589
▁Ba	-3590
▁Di	-3591
▁mo	-3592
adem	-3593
ards	-3594
aten	-3595
atra	-3596
ksom	-3597
rive	-3598
uten	-3599
▁Bay	-3600
▁Lud	-3601
▁Off	-3602
▁Red	-3603
▁tem	-3604
ander	-3605
ently	-3606
grund	-3607
holdt	-3608
ummer	-3609
▁1905	-3610
▁Cent	-3611
▁Just	-3612
▁Sing	-3613
▁Stav	-3614
▁cast	-3615
▁game	-3616
▁kval	-3617
▁laga	-3618
enskap	-3619
iserte	-3620
▁Holly	-3621
▁Robin	-3622
▁Sofia	-3623
▁eldre	-3624
▁honom	-3625
▁måtte	-3626
▁olymp	-3627
alderen	-3628
▁Bernad	-3629
▁gained	-3630
▁søster	-3631
▁moderne	-3632
▁through	-3633
▁Valdemar	-3634
▁säsongen	-3635
▁character	-3636
▁daværende	-3637
▁millionar	-3638
▁befolkning	-3639
▁quarterback	-3640
▁verdenscupen	-3641
apt	-3642
asy	-3643
bre	-3644
ico	-3645
mål	-3646
änn	-3647
▁Kö	-3648
▁sa	-3649
atar	-3650
inna	-3651
irka	-3652
olin	-3653
träd	-3654
uler	-3655
ween	-3656
ådde	-3657
▁Bra	-3658
▁Bry	-3659
▁Max	-3660
▁När	-3661
▁Pol	-3662
▁Ter	-3663
▁lyd	-3664
aktør	-3665
allen	-3666
anser	-3667
▁1910	-3668
▁1929	-3669
▁1933	-3670
▁Ball	-3671
▁Byen	-3672
▁Girl	-3673
▁Merc	-3674
▁gjer	-3675
▁only	-3676
▁rank	-3677
▁skot	-3678
serien	-3679
▁Olymp	-3680
▁anden	-3681
▁byrja	-3682
▁nokre	-3683
▁spela	-3684
▁spilt	-3685
irigent	-3686
▁Astrid	-3687
▁Hansen	-3688
▁Italia	-3689
▁døydde	-3690
▁gammal	-3691
▁giftet	-3692
▁kontin	-3693
▁miljon	-3694
▁område	-3695
▁Nilsson	-3696
▁general	-3697
▁samband	-3698
▁begynder	-3699
▁deretter	-3700
▁familjen	-3701
▁historie	-3702
▁Jørgensen	-3703
▁announced	-3704
▁fortsatte	-3705
▁internation	-3706
▁kronprinsesse	-3707
DC	-3708
uf	-3709
xt	-3710
fly	-3711
omp	-3712
orm	-3713
rip	-3714
▁90	-3715
▁ac	-3716
▁bu	-3717
anna	-3718
erad	-3719
hund	-3720
kter	-3721
lers	-3722
ople	-3723
oret	-3724
ower	-3725
satt	-3726
sett	-3727
unds	-3728
▁183	-3729
▁Ros	-3730
▁Vik	-3731
▁fer	-3732
▁gud	-3733
▁1920	-3734
▁1951	-3735
▁Emmy	-3736
▁Pict	-3737
▁Sles	-3738
▁chef	-3739
▁förs	-3740
▁main	-3741
▁tekn	-3742
▁this	-3743
▁åren	-3744
iation	-3745
iverse	-3746
▁Radio	-3747
▁Sedan	-3748
▁final	-3749
▁langu	-3750
▁meget	-3751
▁nytta	-3752
▁until	-3753
▁virke	-3754
▁young	-3755
asjoner	-3756
ography	-3757
▁Little	-3758
▁dannet	-3759
▁enligt	-3760
▁foreld	-3761
▁resten	-3762
▁særleg	-3763
▁Premier	-3764
▁Slesvig	-3765
▁billion	-3766
▁finalen	-3767
▁musical	-3768
▁Grønland	-3769
▁fjernsyn	-3770
▁individu	-3771
▁vokalist	-3772
▁Andersson	-3773
add	-3774
air	-3775
anz	-3776
fød	-3777
göt	-3778
næv	-3779
omm	-3780
orf	-3781
stå	-3782
ube	-3783
▁33	-3784
▁EM	-3785
▁IX	-3786
▁NM	-3787
▁ob	-3788
ages	-3789
alth	-3790
amma	-3791
edag	-3792
edes	-3793
ined	-3794
kast	-3795
ones	-3796
smål	-3797
thur	-3798
vert	-3799
ören	-3800
▁Arn	-3801
▁Cob	-3802
▁Cra	-3803
▁Fal	-3804
▁Fre	-3805
▁God	-3806
▁Got	-3807
▁Maj	-3808
▁Rog	-3809
▁XVI	-3810
▁dok	-3811
▁enk	-3812
▁fag	-3813
▁hol	-3814
▁hög	-3815
▁sik	-3816
▁åra	-3817
änder	-3818
▁1935	-3819
▁Amal	-3820
▁Busk	-3821
▁Jord	-3822
▁Kung	-3823
▁Rand	-3824
▁Salt	-3825
▁Ukra	-3826
▁anim	-3827
▁inde	-3828
▁infl	-3829
▁init	-3830
▁jazz	-3831
▁luft	-3832
▁mult	-3833
▁språ	-3834
▁Henry	-3835
▁Scott	-3836
▁being	-3837
▁coach	-3838
▁førte	-3839
▁krist	-3840
▁lande	-3841
▁skole	-3842
asjonen	-3843
▁Arthur	-3844
▁Holmen	-3845
▁Namnet	-3846
▁Turner	-3847
▁calend	-3848
▁screen	-3849
▁between	-3850
▁opprinn	-3851
▁starred	-3852
forfatter	-3853
▁arbeidet	-3854
▁innbyggj	-3855
▁låtskriv	-3856
▁komponist	-3857
▁medvirket	-3858
▁studerade	-3859
▁Bernadotte	-3860
▁songwriter	-3861
bu	-3862
kr	-3863
æk	-3864
ato	-3865
die	-3866
rif	-3867
rom	-3868
ual	-3869
ønt	-3870
▁qu	-3871
blem	-3872
bruk	-3873
fors	-3874
ktet	-3875
ktor	-3876
laim	-3877
øder	-3878
▁Cap	-3879
▁Old	-3880
▁ald	-3881
▁day	-3882
▁fru	-3883
▁här	-3884
▁kej	-3885
▁ste	-3886
▁veg	-3887
▁war	-3888
other	-3889
▁Bond	-3890
▁Mell	-3891
▁bare	-3892
▁hånd	-3893
▁pris	-3894
▁tolv	-3895
▁vind	-3896
ighest	-3897
▁Marit	-3898
▁Moder	-3899
▁Stein	-3900
▁found	-3901
▁huset	-3902
▁konst	-3903
▁wrest	-3904
▁Afrika	-3905
▁basert	-3906
▁junior	-3907
▁litter	-3908
▁player	-3909
▁priser	-3910
▁privat	-3911
▁stadig	-3912
▁periode	-3913
▁playing	-3914
▁spillet	-3915
▁engelska	-3916
▁nordvest	-3917
▁thriller	-3918
▁uddannet	-3919
▁professor	-3920
▁skodespelar	-3921
▁programleder	-3922
FA	-3923
ät	-3924
ail	-3925
ani	-3926
bar	-3927
cle	-3928
iff	-3929
ior	-3930
skt	-3931
uch	-3932
via	-3933
änt	-3934
øbt	-3935
▁Gj	-3936
▁Kv	-3937
▁NA	-3938
▁ga	-3939
emat	-3940
itch	-3941
ized	-3942
nade	-3943
rian	-3944
sats	-3945
sätt	-3946
test	-3947
øpet	-3948
▁Høj	-3949
▁Kan	-3950
▁Lab	-3951
▁PDC	-3952
▁Pre	-3953
▁Rev	-3954
▁nov	-3955
▁sem	-3956
▁skj	-3957
▁try	-3958
alled	-3959
utive	-3960
▁1937	-3961
▁Port	-3962
▁Rose	-3963
▁VIII	-3964
▁Wind	-3965
▁blod	-3966
▁fest	-3967
▁följ	-3968
▁noen	-3969
▁sjuk	-3970
abetet	-3971
elling	-3972
▁Simon	-3973
▁State	-3974
▁enter	-3975
aggrund	-3976
▁Harris	-3977
▁Napole	-3978
▁Street	-3979
▁bedste	-3980
▁bestem	-3981
▁främst	-3982
▁fylket	-3983
▁mycket	-3984
▁public	-3985
▁succes	-3986
▁kvinner	-3987
▁premier	-3988
▁Buskerud	-3989
▁regisser	-3990
▁starring	-3991
▁Hollywood	-3992
▁guitarist	-3993
▁offentlig	-3994
▁represent	-3995
▁författare	-3996
kv	-3997
yg	-3998
öp	-3999
öv	-4000
iki	-4001
nar	-4002
tak	-4003
▁00	-4004
alan	-4005
anny	-4006
eden	-4007
fred	-4008
hamn	-4009
ndel	-4010
ogen	-4011
quel	-4012
rote	-4013
▁Bur	-4014
▁Est	-4015
▁Rik	-4016
▁Tex	-4017
▁Vil	-4018
▁alf	-4019
▁ing	-4020
gtesk	-4021
idler	-4022
ience	-4023
ional	-4024
ledes	-4025
ockey	-4026
▁1938	-4027
▁Kina	-4028
▁Kore	-4029
▁Post	-4030
▁Star	-4031
▁This	-4032
▁kalt	-4033
▁prev	-4034
▁prof	-4035
▁took	-4036
▁vill	-4037
▁åtte	-4038
følgen	-4039
heimer	-4040
istisk	-4041
opphøg	-4042
skolen	-4043
▁Benny	-4044
▁Erich	-4045
▁Håkon	-4046
▁Köpen	-4047
▁Princ	-4048
▁Søren	-4049
▁bokst	-4050
▁cirka	-4051
▁innen	-4052
▁lever	-4053
▁månad	-4054
▁romer	-4055
▁sæson	-4056
værende	-4057
▁Jensen	-4058
▁acting	-4059
▁gjerne	-4060
▁gånger	-4061
▁kongen	-4062
▁prisen	-4063
▁result	-4064
▁songen	-4065
▁avsnitt	-4066
▁konstit	-4067
▁organis	-4068
▁slutten	-4069
▁calendar	-4070
▁menneske	-4071
▁medlemmer	-4072
▁nominations	-4073
XX	-4074
co	-4075
to	-4076
ya	-4077
øv	-4078
zon	-4079
öst	-4080
▁IS	-4081
▁UK	-4082
ante	-4083
brud	-4084
emon	-4085
olls	-4086
pool	-4087
rale	-4088
sons	-4089
unst	-4090
▁Are	-4091
▁Ass	-4092
▁Bol	-4093
▁Gun	-4094
▁Lee	-4095
▁Out	-4096
▁Ren	-4097
▁Sid	-4098
▁can	-4099
▁col	-4100
▁jur	-4101
▁lav	-4102
▁rig	-4103
▁ått	-4104
brott	-4105
delig	-4106
endte	-4107
ismen	-4108
ities	-4109
opher	-4110
orgen	-4111
råder	-4112
▁Dies	-4113
▁Hard	-4114
▁Time	-4115
▁club	-4116
▁enda	-4117
▁head	-4118
▁last	-4119
▁long	-4120
▁sänd	-4121
▁vara	-4122
enborg	-4123
▁Actor	-4124
▁Chris	-4125
▁Darts	-4126
▁Egypt	-4127
▁White	-4128
▁death	-4129
▁defin	-4130
▁denna	-4131
▁femte	-4132
▁heile	-4133
▁lands	-4134
▁mykje	-4135
▁still	-4136
estival	-4137
▁Canada	-4138
▁Fødsel	-4139
▁Spring	-4140
▁fjerde	-4141
▁serier	-4142
▁served	-4143
▁vilken	-4144
ellemann	-4145
▁Kingdom	-4146
▁Mercury	-4147
▁company	-4148
▁handels	-4149
▁highest	-4150
▁kategor	-4151
▁leading	-4152
▁various	-4153
▁Kommunen	-4154
▁allerede	-4155
▁director	-4156
▁startede	-4157
▁performan	-4158
▁samarbeid	-4159
▁Spellemann	-4160
▁administrat	-4161
▁sangskriver	-4162
70	-4163
hj	-4164
ky	-4165
ty	-4166
ela	-4167
rio	-4168
skl	-4169
tet	-4170
øst	-4171
▁EP	-4172
▁Pu	-4173
▁Tw	-4174
▁ow	-4175
▁sö	-4176
amme	-4177
arte	-4178
atch	-4179
cast	-4180
cert	-4181
nast	-4182
▁Bor	-4183
▁Rig	-4184
▁dec	-4185
annen	-4186
arned	-4187
ature	-4188
field	-4189
heter	-4190
iffer	-4191
ommer	-4192
onger	-4193
stend	-4194
vækst	-4195
yttet	-4196
▁1912	-4197
▁1949	-4198
▁Patr	-4199
▁Soph	-4200
▁Till	-4201
▁educ	-4202
▁hjel	-4203
▁them	-4204
bladet	-4205
ically	-4206
område	-4207
▁Musik	-4208
▁Polit	-4209
▁Texas	-4210
▁achie	-4211
▁antal	-4212
▁domin	-4213
▁folke	-4214
▁ident	-4215
▁influ	-4216
▁sprin	-4217
unionen	-4218
▁danska	-4219
▁föräld	-4220
▁offent	-4221
▁publik	-4222
▁spelte	-4223
▁Johnson	-4224
▁artikel	-4225
▁franske	-4226
▁likevel	-4227
▁Nordland	-4228
▁appeared	-4229
▁direktør	-4230
▁industri	-4231
▁klassisk	-4232
▁premiere	-4233
▁samtidig	-4234
▁studerte	-4235
▁världens	-4236
▁Bilopphøg	-4237
▁Elisabeth	-4238
▁politiske	-4239
▁gregorianske	-4240
60	-4241
hy	-4242
li	-4243
ös	-4244
eds	-4245
giv	-4246
ivt	-4247
ivå	-4248
kan	-4249
urr	-4250
wig	-4251
øse	-4252
▁Fe	-4253
▁Ty	-4254
▁Up	-4255
▁ak	-4256
▁ni	-4257
▁we	-4258
asin	-4259
ball	-4260
ders	-4261
ench	-4262
ject	-4263
rine	-4264
▁Bre	-4265
▁Kor	-4266
▁Rod	-4267
▁Tay	-4268
▁Tun	-4269
▁amb	-4270
▁amt	-4271
▁loc	-4272
elege	-4273
ights	-4274
ksess	-4275
medal	-4276
ovjet	-4277
teret	-4278
▁1901	-4279
▁1918	-4280
▁Schw	-4281
▁live	-4282
skapen	-4283
▁House	-4284
▁Liver	-4285
▁Oppen	-4286
▁arver	-4287
▁grand	-4288
▁greve	-4289
▁stage	-4290
▁svært	-4291
istiske	-4292
▁Arbeid	-4293
▁Prince	-4294
▁Social	-4295
▁Sveits	-4296
▁bliver	-4297
▁commer	-4298
▁forbin	-4299
▁sesong	-4300
▁sidste	-4301
▁Uppväxt	-4302
▁Venstre	-4303
▁flyttet	-4304
▁geograf	-4305
▁problem	-4306
▁sångare	-4307
▁världen	-4308
▁framgång	-4309
▁karakter	-4310
▁miljoner	-4311
▁Margareta	-4312
▁underhold	-4313
▁folketings	-4314
▁Oppenheimer	-4315
▁alternative	-4316
20	-4317
öj	-4318
act	-4319
che	-4320
ges	-4321
hov	-4322
iat	-4323
nie	-4324
okk	-4325
åne	-4326
ætt	-4327
▁35	-4328
▁go	-4329
anda	-4330
chef	-4331
inne	-4332
kont	-4333
länd	-4334
onym	-4335
ropp	-4336
sfor	-4337
stod	-4338
talt	-4339
ving	-4340
▁Bob	-4341
▁Nør	-4342
▁Sib	-4343
▁add	-4344
▁bør	-4345
▁fær	-4346
▁sur	-4347
▁syv	-4348
▁ton	-4349
ennar	-4350
ifter	-4351
leiar	-4352
▁1926	-4353
▁1942	-4354
▁Hels	-4355
▁Sach	-4356
▁Thor	-4357
▁bliv	-4358
▁dram	-4359
▁døbt	-4360
▁elev	-4361
▁epis	-4362
▁forl	-4363
▁gjen	-4364
▁hela	-4365
▁kyst	-4366
▁rapp	-4367
▁real	-4368
▁riks	-4369
▁webs	-4370
igaste	-4371
